[
  {
    "day_number": 1,
    "title": "День 1",
    "content": "**Декларация**\n\n\n\n**Толкование**\n\nВаше рождение в этой жизни было новым пробуждением после череды прошлых воплощений, сновидений реальности. С момента появления на свет вы обладали удивительными способностями. Вы умели слушать шелест утренних звезд, различать ауру, общаться с животными и птицами. Весь мир представлялся вам чудесной феерией светящейся энергии, и вы были волшебником, могли управлять этой энергией. Но вскоре вы снова, поддавшись влиянию окружающих, погрузились в сновидение. Сновидящие постоянно и целенаправленно фиксировали ваше внимание на одном лишь физическом аспекте реальности. В результате все магические способности были утрачены. Вам не кажется, что жизнь проходит словно во сне, где не вы управляете реальностью, а она вами? Настало время вернуть себе прежнюю силу."
  },
  {
    "day_number": 2,
    "title": "День 2: сновидения",
    "content": "**Декларация**\n\nОсознаете сейчас, что ваша жизнь есть игра, которую вам навязали. До тех пор, пока вы с головой погружены в эту игру, вы не способны объективно оценивать обстановку и сколько-нибудь существенно влиять на ход событий. Сперва спуститесь в зрительный зал, оглянитесь вокруг ясным взглядом и скажите себе, в данный момент я не сплю и отдаю себе отчет, где нахожусь, что происходит, что я делаю и почему. А затем поднимитесь на сцену и продолжайте играть, оставаясь зрителем. Теперь у вас огромное преимущество — осознанность. Вы взломали эту игру и обрели способность управлять ею.\n\n**Толкование**\n\nВо сне вы находитесь во власти обстоятельств, потому что разум дремлет и безропотно принимает все как есть, будто все идет как надо. Наяву происходит примерно то же самое. Вам кажется, что реальность существует независимо от вас, и вы не в силах на нее повлиять. Вы почти смирились со своей долей, набором данных вам способностей и условий среды, в которой приходится существовать. Остается лишь плыть по течению судьбы, время от времени предпринимая слабые попытки заявить о своих правах. Неужели нельзя ничего изменить? Еще как можно. И вы это сделаете. До сих пор вы осознавали реальность так, как вас учили это делать. Теперь осознайте реальность как сон. Только в осознанном сновидении вы способны по-настоящему контролировать ситуацию. На сцене у каждого есть своя роль, и каждый каким-то образом взаимодействует с вами. Чего-то от вас ожидает, навязывает, просит или требует, помогает или мешает, любит или ненавидит. Взгляните на эту игру осознанно, со стороны, и тогда сами все поймете."
  },
  {
    "day_number": 3,
    "title": "День 3: Дитя Бога",
    "content": "**Декларация**\n\nВ каждом из нас есть частица Бога. Вы – дитя Его, а ваша жизнь – это сон Бога. Управляя реальностью силой своего намерения, вы исполняете Его волю. Ваше намерение – это намерение Бога. Как вы можете сомневаться в том, что оно будет исполнено? Для этого нужно всего лишь взять себе такое право. Когда вы просите у Бога, это то же самое, как если бы Бог просил у самого себя. Разве может Бог просить у самого себя? Разве существует кто-то, от кого Бог может требовать чего-то для себя? Он и так возьмет все, что захочет. Не просите, не требуйте и не добивайтесь. Формируйте сами свою реальность с помощью осознанного намерения.\n\n**Толкование**\n\nНаш мир – это театр сновидений, где Бог выступает как зритель, сценарист, режиссер и актер одновременно. Будучи зрителем, Он наблюдает за пьесой, которая разворачивается на сцене мира. Будучи актером, Он переживает и чувствует все то же, что и существо, роль которого исполняется. Бог творит реальность и управляет ею через намерение всего сущего. Вместе с душой Он вложил в каждое живое существо часть своего намерения и отправил его в сновидение – жизнь. Каждому живому существу Бог предоставил свободу и власть формировать свою реальность в меру своей осознанности. Практически все живые существа не используют намерение осознанно и целенаправленно. Пребывая в бессознательном сновидении, они как будто смутно чего-то хотят, не понимая толком, чего именно. Намерение получается расплывчатым, неясным, безотчетным. Человек в этом смысле продвинулся не дальше животных. Маятникам удалось не только отнять у людей осведомленность о своих способностях, но даже извратить смысл самой жизни, подменив служение Богу поклонением. На самом деле цель жизни, а также само служение Богу заключается в сотворении. Творении вместе с Ним."
  },
  {
    "day_number": 4,
    "title": "День 4: звезды",
    "content": "**Декларация**\n\nДля того, чтобы добиться подлинного успеха, необходимо прекратить следовать общепринятым стандартам и отправиться своим путем. Тот, кто вышел из общего строя, создает новый эталон успеха. Маятники не терпят индивидуальности. Они видят восходящую звезду, и им ничего не остается, как сделать ее своим фаворитом. Когда устанавливается новое правило, строй разворачивается и принимается шагать за новой звездой. Для того, чтобы устанавливать свои правила, необходимо позволить себе быть собой. Вы это можете. Требуется всего лишь взять себе такую привилегию. Свои привилегии раздаете или отнимаете только вы сами.\n\n**Толкование**\n\nНа протяжении всей жизни человеку пытается внушить, что он далек от совершенства, что успех, богатство, слава – это удел избранных. Маятники не отрицают, что каждый может добиться успеха, но тщательно скрывают тот факт, что уникальными способностями и качествами обладает каждый человек. Индивидуальность для маятников смерти подобна. Если все приверженцы станут свободными личностями и выйдут из-под контроля, маятник просто развалится. Звезды рождаются самостоятельно, но зажигают их маятники. Образец для подражания, эталон успеха, создается намеренно, с тем, чтобы устремления всех остальных были направлены в одну сторону. Другими словами, задача маятников состоит в том, чтобы всех загнать в единый строй и заставить подчиняться общему правилу. Вы ничего не добьетесь до тех пор, пока не уясните себе, что надо просто выйти из общего строя. Нет смысла играть в чужую игру, где правила установлены не вами. Чем бы вы ни занимались, всегда стремитесь инициировать свою игру. В этом секрет успеха."
  },
  {
    "day_number": 5,
    "title": "День 5: Зеркало мира",
    "content": "**Декларация**\n\nВаш мир есть то, что вы о нем думаете. Мир, как зеркало, отражает ваше отношение к нему. Жизнь — это игра, в которой мир постоянно задает своим обитателям одну и ту же загадку. А ну угадайте, какой я? И каждый отвечает в соответствии со своими представлениями. Ты агрессивный. Или ты уютный. Веселый, мрачный, дружелюбный, враждебный, счастливый, злосчастный. Но вот что интересно, в этой викторине выигрывают все. Мир соглашается, и перед каждым предстает в том обличии, какое было заказано. Что вы думаете о своем мире?\n\n**Толкование**\n\nЕсли человек убежден, что в этом мире все самое лучшее уже распродано, тогда для него в самом деле остаются одни пустые полки. Если он думает, что за хорошим товаром необходимо выстоять огромную очередь и дорого заплатить, так оно и происходит. Если ожидания пессимистичны и наполнены сомнениями, они непременно оправдываются. Если человек ждет встречи с недружелюбным окружением, его предчувствия сбываются. Однако, стоит человеку проникнуться невинной мыслью, что мир для него приберег все самое лучшее, как и это тоже почему-то срабатывает. Чудак, не ведающий о том, что все делается очень непросто, однажды непостижимым образом оказывается у прилавка, к которому только что подвезли товар, как будто специально для него. И оказывается, первый покупатель все получает бесплатно. А позади уже выстраивается длинная очередь из тех, кто убежден, реалии жизни гораздо мрачнее. а дуракам им просто везет. И если удачливый чудак, когда-нибудь столкнувшись с реалиями жизни, переменит свое отношение к миру, реальность изменится соответственно, зашвырнув прозревшего в самый конец очереди."
  },
  {
    "day_number": 6,
    "title": "День 6",
    "content": "**Декларация**\n\nКакие бы мысли вы не посылали в мир, они вернутся к вам бумерангом. Что происходит, когда человек что-то ненавидит? Он вкладывает в это чувство единство души и разума. Отчетливый образ, отражаясь в зеркале, заполняет собой весь слой мира. В результате человек еще больше раздражается, тем самым увеличивая силу своего чувства. Мысленно он отправляет всех куда подальше. Да пошли вы все. А зеркало возвращает этот бумеранг обратно. Ты послал, и тебя послали туда же. Остерегайтесь излучать негатив в зеркало мира. вы неизбежно получите аналогичный отклик с совершенно неожиданной стороны. А знаете, любовь тоже бумеранг.\n\n**Толкование**\n\nЗеркало мира материализует мысли. Например, если вас не удовлетворяет ваша внешность, вы смотритесь в зеркало без удовольствия. Все ваше внимание направлено на неприглядные черты, которые вам в себе не нравятся, что вы и констатируете. Нужно понимать, что вы отражаетесь в зеркале в соответствии со своим отношением к себе. Заведите себе новое правило. Не смотреть, а подглядывать в зеркало мира. Хорошее выискивать, а плохое игнорировать. Все пропускать через этот фильтр. сосредоточьте внимание на том, что хотите получить. Что вы делали раньше? Констатировали факт «я себе не нравлюсь», «мой мир мне не нравится». А зеркало все больше этот факт укрепляло. Верно, так оно и есть. Теперь же у вас другая задача – выискивать только те черты, которые вам по душе, и одновременно представлять в мыслях желаемый образ. С этого момента вы только и делаете, что ищите и находите все новые подтверждения положительных изменений. С каждым днем все становится лучше и лучше. Если вы будете заниматься этой техникой регулярно, вскоре вам придется только успевать раскрывать рот от удивления."
  },
  {
    "day_number": 7,
    "title": "День 7: Иллюзия отражения",
    "content": "**Декларация**\n\nЧеловек подобен котенку, который, стоя перед зеркалом, не понимает, что видит там самого себя. Вам кажется, что вы пребываете во власти обстоятельств, изменить которые не в состоянии. На самом деле это иллюзия, бутафория, которую при желании легко разрушить. Вы неосознанно ходите по замкнутому кругу, наблюдаете реальность, выражаете отношения, зеркало закрепляет содержание отношения в реальности. Получается замкнутая петля обратной связи. Действительность формируется как отражение образа ваших мыслей. А образ, в свою очередь, во многом определяется самим отражением. Принцип управления реальностью заключается в том, чтобы повернуть этот круг в обратную сторону. Смотреть сначала в себя и лишь затем в зеркало.\n\n**Толкование**\n\nЧеловек, привязанный к зеркалу своим отношением, примитивные реакции на действительность, столь же незатейливо пытается догнать отражение в стремлении что-то в нем изменить. А теперь попробуем обратить зеркальный круг вспять. Выражаем отношения, зеркало закрепляет содержание отношения в реальности, наблюдаем реальность. Что при этом получается? Примитивная и беспомощная констатация отражения прекращается, а на ее место приходит намеренная и целенаправленная констатация образа. Вместо того, чтобы привычно выражать недовольство по поводу увиденного в зеркале, я отворачиваюсь от него и начинаю в мыслях формировать тот образ, который хотел бы видеть. Это выход из зеркального лабиринта. Мир останавливается и начинает двигаться мне навстречу. Когда вы возьмете под контроль свое отношение к реальности, начнет работать внешнее намерение, а для него не существует ничего невыполнимого. Необходимо лишь переключить внимание с отражения на образ. Другими словами, взять под контроль свои мысли. Думать не о том, чего не хочешь и пытаешься избежать, а о том, чего желаешь и стремишься достичь."
  },
  {
    "day_number": 8,
    "title": "День 8: Розовые двойняшки",
    "content": "**Декларация**\n\nНа Земле имеется множество райских уголков, где живут розовые двойняшки. Если вы хотите там оказаться, наденьте розовые очки И не обращайте внимания на субъекты, которые будут призывать вас снять их. Отголоски райской жизни редко проникают в будничный мир. Жадно ловите этих солнечных зайчиков. Задерживайте на них свое внимание. И тогда они будут встречаться все чаще. Вы сами увидите, как слой вашего мира начнет удивительно преображаться.\n\n**Толкование**\n\nВы когда-нибудь видели дождь в солнечный день? А две радуги на небе? А двойняшки в розовом попадались на вашем пути? Нужно понять одну простую вещь. Вы сами своим отношением раскрашиваете свой мир в радужные или черные тона. Если значительная часть ваших мыслей относится к негативным переживаниям, Жизнь будет становиться с каждым днем все хуже. И наоборот, пусть погода отвратительная, но если душа поет под дождем и весело шлепает по лужам, слой вашего мира будет наполнен праздником. Как рай, так и ад существуют не где-то там, в других измерениях, а здесь, на нашей земле. Есть, например, тюрьмы, но вас там нет, это не ваш мир. Однако он может стать вашим, если вы будете фиксировать внимание на криминальные информации. Существуют еще аварии, катастрофы, стихийные бедствия. И это может стать частью вашей реальности, если вы начнете впускать в себя сводки новостей. Намеренно фиксируйте внимание лишь на том, что хотите видеть в своем мире. От всего остального отворачивайтесь, пропускайте мимо глаз и ушей. Зло не уйдет из реальности, оно исчезнет из вашего слоя. Вы просто не будете сталкиваться с негативом."
  },
  {
    "day_number": 9,
    "title": "День 9: Вздох облегчения",
    "content": "**Декларация**\n\nТранссерфинг в принципе невозможен без достаточно высокого уровня энергетики. Как правило, большая часть энергии человека направлена на целый ряд нереализованных планов, которые его только отягощают. Цель активизирует энергию намерения, но лишь при условии, что она реализуется, а не висит в проекте. Необходимо либо выбросить часть потенциальных намерений, либо запустить их реализацию. Отпустите себя. Дайте себе больше свободы. Составьте перечень ограничений, которые вас угнетают, и сбросьте их с плеч. Тогда сразу же освободятся резервы энергии намерения. что позволит двигаться дальше.\n\n**Толкование**\n\nОчень многие идут по жизни, обвешанные со всех сторон, грузами всевозможных обязанностей, незавершенных дел, жестких условий, намеченных планов и многочисленных целей. Обратите внимание, что вас гнетет. Если поразмыслить, от многих таких гирик можно без сожаления отказаться. Что толку, если вы постоянно носите их с собой, а реализовать никак не можете? Например, я непременно должен быть лучше всех. Я докажу всем и себе, чего стою. Мне нужна только победа, иначе я перестану себя уважать. Я не имею права на ошибки. Ну и так далее. типа бросить курить, выучить иностранный язык и вообще начать с понедельника новую жизнь. Все, что бесконечно откладывается на потом, бесполезный груз. Его нужно либо реализовать, либо выбросить, потому что он отнимает энергию, которую тратить зря просто глупо. А может быть у вас имеется какая-то одна большущая гиря, от которой вы уже давно втайне подумываете избавиться, но никак не решаетесь. Представьте, какая появится легкость, если ее сбросить."
  },
  {
    "day_number": 10,
    "title": "День 10: Освобождение",
    "content": "**Декларация**\n\nВы получите все, что намерены иметь, если убеждены, что это ваше, безо всяких условий и оговорок. Ваш выбор – закон, подлежащий безусловному исполнению. Свобода выбора, решимость иметь, формируется энергией намерения. Если избыточные потенциалы внутренней и внешней важности отнимают значительную часть энергии, намерение не будет иметь силы. Для того, чтобы сбросить важность вещей, нужно действовать осознанно и отдавать себе отчет, чему вы придаете избыточно важное значение и что за этим следует. Энергия избыточных потенциалов рассеивается в действии. Крутите в мыслях целевой слайд и спокойно переставляйте ноги в направлении к цели. Это и будет вашим действием.\n\n**Толкование**\n\nКак не бояться? Найти страховку. Запасной путь. Как не беспокоиться и не тревожиться? Действовать. Потенциалы тревоги и беспокойства рассеиваются в действии. Как не ждать и не желать? Смириться с поражением и действовать. Растворите желания и ожидания в действии. Как отказаться от своей значимости? Принять свою значимость за аксиому, отказаться от действий, направленных на повышение своей значимости. Как не раздражаться? Играть с маятником, нарушая правила его игры. Реагируя неадекватно, вы сбиваете маятник с ритма, и он остается ни с чем. Как избавиться от чувства вины? Перестать оправдываться. Как справиться с обидой и возмущением? Прекратить свою битву и двигаться по течению вариантов. Что делать, если с обидой и возмущением справиться невозможно? Просто позволить себе эту слабость. Не принуждайте себя всегда выигрывать. Ну и наконец, как не гнуться под тяжестью проблем? соблюдать принцип координации намерения. Итак, вместо того, чтобы бороться со своими избыточными потенциалами, необходимо действовать в рамках очищенного намерения. Намерение очищается в процессе движения."
  },
  {
    "day_number": 11,
    "title": "День 11: Уверенность",
    "content": "**Декларация**\n\nИ не о чем беспокоиться. Если ничто не имеет для меня избыточно важного значения, слой моего мира чист и прозрачен. Я отказываюсь от борьбы и двигаюсь по течению вариантов. Я пустой, поэтому меня не за что зацепить. Мне нет необходимости бороться. Я просто спокойно иду и беру свое. Это уже не зыбкая уверенность, а спокойная и осознанная координация.\n\n**Толкование**\n\nНеуверенность создает замкнутый круг. Чем выше важность цели и желание ее достичь, тем больше неуверенность. Чем крепче хватка контроля над собой и ситуацией, тем сильнее скованность. Чем больше тревога и беспокойства, тем скорее они оправдываются. Борьба за собственную значимость отнимает энергию. Чувство вины вообще превращает жизнь в жалкое прозябание неудачника. Как вырваться из этого запутанного лабиринта? Никак. Из него нет выхода. Секрет лабиринта заключается в том, что его стены рухнут, когда вы перестанете искать выход и сбросите важность вещей. Откажитесь от борьбы за свою значимость, и вы ее получите безусловно. Прекратите оправдываться перед окружающими, и вы покончите с чувством вины. Точно так же, если вы снизите важность внешних объектов, они перестанут давлеть над вами своей значительностью. Ну и, наконец, полная координация будет достигнута при согласии души и разума. Для этого необходимо и достаточно прислушиваться к велениям своего сердца и жить в соответствии со своим кредо."
  },
  {
    "day_number": 12,
    "title": "День 12: Равновесие",
    "content": "**Декларация**\n\nКогда вы находитесь в гармоничном равновесии с окружающим миром, ваша жизнь протекает легко и приятно. Вы без особого труда достигаете своей цели. Если же вы занимаетесь возведением стены избыточных потенциалов, жизнь превращается в борьбу с равновесными силами. Столкнувшись с проблемной ситуацией, постарайтесь определить, где вы перегибаете палку, на чем зацикливаетесь, чему придаете избыточное значение. Определите свою важность, а затем откажитесь от нее. Стена рухнет, препятствие самоустранится, проблема решится сама собой. Не преодолевайте препятствия. Снижайте важность.\n\n**Толкование**\n\nВ мире все стремится к равновесию. Там, где появляется избыточный энергетический потенциал, возникают равновесные силы, направленные на его устранение. Придавая чему-либо излишне важное значение, вы получаете результат прямо противоположный намерению. Например, в случае недовольства собой вы вступаете в конфликт со своей душой. Равновесные силы заставляют вас бороться со своими недостатками и пытаться скрыть их, в результате чего они вылезают наружу еще в большей степени. В случае недовольства миром вы вступаете в конфронтацию с большим числом маятников. Действие равновесных сил будет направлено на то, чтобы осадить вас самих, задвинуть куда подальше. Снижая важность, также не перегибайте палку. Понижение внешней важности не имеет ничего общего с пренебрежением и недооценкой. К жизни нужно относиться проще, не пренебрегать, но и не приукрашивать. Принимать мир таким, каков он есть. Понижение внутренней важности не имеет ничего общего со смирением и самоуничижением. Не превозносить и не принижать свои достоинства и недостатки. Позволить себе роскошь быть собой."
  },
  {
    "day_number": 13,
    "title": "День 13: Обаяние души",
    "content": "**Декларация**\n\nВ чем секрет обаятельных личностей? Они выбросили из головы негативные слайды и вставили позитивные. Обаяние — это взаимная любовь души и разума. Обаятельная личность находится в состоянии праздника души. Наслаждается жизнью и купается в своей любви, без привкуса самовлюбленности. Вот это ощущение праздника и чувствуют окружающие. Таких людей очень немного, но вы можете войти в их число. Для этого необходимо повернуться к своей душе, полюбить себя и выйти на путь к своей цели. При этом не только изменятся личные качества, но даже тело станет более привлекательным, лицо – симпатичным, а улыбка – обворожительной.\n\n**Толкование**\n\nСекрет привлекательности состоит в единстве души и разума. Когда человек доволен собой, любит себя, занимается любимым делом, тогда из него как бы исходит внутренний свет, он живет в соответствии со своим кредо. Это как раз то, чего не хватает людям, поэтому они тянутся к такой личности, как мотыльки к свету. На энергетическом плане обаяние проявляется как чистое излучение, единство души и разума. Тренируя свою энергетику, вы развиваете у себя неординарные способности влиять на людей и вызывать у них симпатию. Личность с избытком свободной энергии порождает интерес и расположение окружающих. Если вам пока трудно полюбить себя безусловно, занимайтесь энергетической гимнастикой, утверждая при этом мыслеформу. Я переполняюсь энергией через край. Моя энергоемкость возрастает. У меня мощная энергетика, и с каждым днем все мощнее. Я свечусь энергией любви и обаяния. Я чистый энергетический родник. Люди чувствуют мою энергетику и испытывают ко мне симпатию. Когда увидите, что люди действительно проникаются к вам симпатией, не забывайте про себя констатировать, что техника в самом деле работает. Такая констатация необходима разуму, потому что он вечно сомневается, неужели я на такое способен?"
  },
  {
    "day_number": 14,
    "title": "День 14: Любовь к себе",
    "content": "**Декларация**\n\nЕсли вы себя не любите, то и вас никто не полюбит. Более того, вы никогда не будете счастливы. Любой конфликт души и разума негативно отражается на внешности и характере. Соответственно, и слой вашего мира приобретает все более мрачные оттенки. Прежде всего нужно любить себя, а уж потом обращать внимание на достоинства других. Вам нужно понять и прочувствовать такой факт. Маятники принуждают вас изменить себе. Отвернуться от своей души и следовать правилу. Они лучше тебя, поэтому делай как они, стань похожим на них, сиди в матрице, будь винтиком. На самом деле вы уникальны. Повернитесь к себе, примите себя как есть, позвольте себе быть собой, возьмите свое право быть правым. Тогда вам будет чем гордиться и за что себя уважать.\n\n**Толкование**\n\nЕсли человек зашел далеко в погоне за чужими стандартами, ему трудно будет вот так просто взять и полюбить себя. Как я могу себя полюбить, если я себе не нравлюсь? Это чистейший избыточный потенциал, рожденный завышенной внутренней и внешней важностью. Внешняя важность в том, что установленный кем-то эталон представляется мне верхом совершенства. Не слишком ли высоко я ценю чужие достоинства? Внутренняя важность в том, что я заставляю себя следовать чужим стандартам. А кто сказал, что я хуже их? Не слишком ли занижена моя самооценка? Чтобы полюбить себя, столкните с пьедестала внешнюю важность и перестаньте поклоняться идолам. Кто вам мешает создавать свои собственные стандарты? Пусть лучше другие гоняются за вашими. Сбросьте свою внутреннюю важность и отпустите себя. Позвольте себе роскошь иметь недостатки. Переключите фокус внимания на свои достоинства."
  },
  {
    "day_number": 15,
    "title": "День 15: Моя цель – я",
    "content": "**Декларация**\n\nЕсли вас бросили, или вы страдаете от безответной любви, или находитесь в поисках любви, вам необходимо полюбить себя. Если вы пока не способны полюбить себя, как есть, займитесь собой, своим самосовершенствованием. Запишитесь в фитнес-клуб. Начните серьезно изучать иностранный язык. Попробуйте одеваться по-новому, не как обычно. Сделайте себе магическую татуировку. Заведите себе волшебный талисман, кулон или кольцо. Занимаясь собой, вы обретаете новый смысл жизни. Забота о себе вполне может стать вашей целью, если другая цель пока не найдена. Это действительно достойная цель, и она притянет к вам удачу и благополучие. Вы достойны всего самого лучшего.\n\n**Толкование**\n\nТак устроен человек, что удовлетворен собой он лишь при условии, что другие его ценят А любит он себя опять же, только если любят его Но ведь мир — это зеркало Откуда там в отражении возьмется любовь, если сам образ ее не содержит? Получается замкнутый зеркальный круг Как из него вырваться? Очень просто Во-первых, как известно, мы всегда любим тех, о ком заботимся. Значит, нужно больше уделять себе внимание, заботиться и заниматься собой. Во-вторых, любовь подобна бумерангу. Если посылаешь ее в мир, она к тебе возвращается. Любовь, в том числе и к себе, можно обрести, если вместо опасения, недоверия, неодобрения, светится любовью. Отражение двинется к вам навстречу только тогда, когда вы сами сделаете первый шаг. Получается цепочка обратной связи. Я посылаю в мир любовь, она, отражаясь, возвращается ко мне, мир отвечает мне взаимностью, меня любит, следовательно, я тоже доволен собой и начинаю любить себя."
  },
  {
    "day_number": 16,
    "title": "День 16: Вера",
    "content": "**Декларация**\n\nКак сказано уже давно и не раз, по вере вашей да будет вам. И это действительно так. Но как поверить? Уговаривать убеждать себя бесполезно. Займитесь конкретным делом, управлением реальностью по принципам трансерфинга и визуализацией целевого слайда. Применяйте принципы на практике и увидите, что будет. Внешнее намерение откроет двери в тот мир, где невозможное становится возможным. Если разум встает перед фактом, он впускает невероятное в шаблон своего мировосприятия и позволяет чуду свершиться. Когда вы увидите, что трансерфинг работает, вера вам больше не понадобится. У вас будет знание.\n\n**Толкование**\n\nСерфинг дает вам карту местности и правила игры. Что с этим делать, решать вам. Вы король, королева своего мира. Не поддавайтесь чужому влиянию. Верьте в себя. Не доверяйте чужим решениям. Вы сами все знаете и умеете. Но даже теперь, когда у вас есть знания, вы не застрахованы от ошибок. Подлинный успех вырастает на руинах ваших неудач. Большинство выдающихся личностей прошло через все тяжкие. Просто эта сторона их жизни не очень-то афишируется. Так что если вас постигла неудача, радуйтесь, вы на пути к успеху. Иногда вам будет казаться, что обстоятельства складываются против вас, но откуда вам знать, какая именно дорога ведет к вашей цели? Хранители древнего знания открыли вам трансерфинг, не для того, чтобы заставить вас поверить в реальность метафизики, а с тем, чтобы вселить надежду. Там, где есть вера, найдется место сомнения. Надежда нужна для того, чтобы начать действовать. Начните действовать, и вы увидите, как то, что казалось невероятным, воплощается в действительность. Когда надежда свое отработает, к вам придет осознание. Вот тогда вы себе скажете, я не хочу, не верю и не надеюсь. Я намерен и знаю. Субтитры создавал DimaTorzok"
  },
  {
    "day_number": 17,
    "title": "День 17: Чувство вины",
    "content": "**Декларация**\n\nЧувство вины обязательно порождает сценарий наказания, причем без ведома вашего сознания. Так устроен шаблон мировосприятия у человека. За проступком должно следовать наказание. Как только вы заметили за собой малейшие проявления чувства вины, срочно избавляйтесь от этого мусора, чтобы не портить себе жизнь. Живите в соответствии со своим кредо, и вины никакой не будет. Никто не посмеет вас судить, если вы не считаете себя виновным. Будучи свободным от чувства вины, вы никогда не попадете в ситуацию, в которой кто-то станет угрожать вам насилием. Нет вины и наказания не будет.\n\n**Толкование**\n\nЕсли избавиться от комплекса вины не удается, необходимо прекратить оправдываться. Здесь имеет место тот особый случай, когда лечение болезни как следствие устраняет его причину. Вам не нужно себя убеждать, что вы никому ничем не обязаны. Просто следите за своими обычными действиями, для чего потребуется осознанность. Если раньше вы имели привычку по малейшему поводу извиняться, то теперь заимеете другую привычку – объяснять свои поступки только в том случае, когда это действительно необходимо. Не надо убеждать себя в том, что вы никому ничего не должны. Пусть даже чувство долга и остается. Внешне вы не должны этого показывать. Манипуляторы, не получая от вас прежней отдачи, постепенно отстанут. В то же время душа и разум будут понемногу привыкать к новому ощущению. Вы не оправдываетесь, значит, вроде так и надо. а следовательно, вины вашей просто не существует. В результате поводов для искупления будет появляться все меньше и меньше. Вот так, по цепочке обратной связи, внешняя форма мало-помалу приведет в порядок внутреннее содержание. Исчезнет чувство вины, а вслед за ним и соответствующие проблемы."
  },
  {
    "day_number": 18,
    "title": "День 18: Чувство значимости",
    "content": "**Декларация**\n\nКогда человек, ощущая себя в чем-то ущербном, стремится всячески повысить свою значимость, все выходит наоборот. Значимость становится тем меньше, чем сильнее ее стараются подчеркнуть. И наоборот, человек, который не заботится о своей значимости, имеет ее безусловно. Чувство собственной важности — весьма коварный избыточный потенциал. Равновесные силы будут делать все, чтобы сбросить вас с пьедестала. Отказавшись от своей значимости, вы ее обретаете. В то же время никогда, ни в коем случае не задевайте чувство значимости людей. Пусть это станет для вас табу. Тем самым вы избавите себя от массы проблем и неприятностей, причины которых вам не будут понятны.\n\n**Толкование**\n\nСтремление укрепить свое положение, подчеркнуть свои достоинства – иллюзия, погоня за отражением по зеркальному кругу. Но как убедить себя в том, что дорого стоишь, и нет нужды это доказывать? Существует одна цепочка обратной связи, по которой следствие устраняет причину. Требуется сознательно переориентировать намерение. Вместо того, чтобы стараться себя показать, нужно вообще прекратить всякие попытки повышения своей значимости. Если человек этого не делает, а вы знаете, что это делают практически все, каждый по-своему, окружающие интуитивно чувствуют, что его значимость не нуждается в подтверждении. А коли так, к человеку начинают относиться с большей симпатией и почтением. В результате душа и разум постепенно проникаются убеждением, что я действительно чего-то стою. Зеркальный круг в какой-то момент замирает, потом разворачивается и начинает двигаться навстречу. В результате самооценка повышается, и комплекса неполноценности как не бывало."
  },
  {
    "day_number": 19,
    "title": "День 19: Кредо Вершителя",
    "content": "**Декларация**\n\nВсегда оставайтесь собой. Ни при каких обстоятельствах не изменяйте себе. Живите в соответствии со своим кредо. Нарушая кредо, или того хуже не имея его, вы разрушаете себя как личность, отчего в жизни все идет наперекосяк. Кривой образ и отражение в зеркале кривое. Необходимо привести мысли и поступки к одному знаменателю – не врать себе самому. когда в дуальном зеркале не появится никаких досадных искривлений. Вы вершитель своей реальности, и вам нечего стыдиться и опасаться. Помните, вы не одиноки, с вами сила, и ваш мир заботится о вас.\n\n**Толкование**\n\nКогда вы живете в соответствии со своим кредо, душа и разум сливаются в единстве. Это значит, вы поступаете так, как считаете нужным, не оглядываясь на общественное мнение. Ни в коем случае нельзя изменять себе. Если вам приходится делать то, чему душа активно противится, все идет прахом. И наоборот, когда вы живете в соответствии со своим кредо, даже если некоторые поступки при этом идут вразрез со здравым смыслом, все в конечном итоге выходит ладно. Вам не нужно анализировать, как именно кредо выправляет реальность. Просто отсутствие искривлений в образе приводит отражение в норму. Единство души и разума формируют четкий образ, который незамедлительно материализуется зеркалом мира. Все ваши истинные желания подлежат исполнению. Таков закон."
  },
  {
    "day_number": 20,
    "title": "День 20: Свой путь",
    "content": "**Декларация**\n\nНе стоит вступать на путь, у которого нет сердца. На данном пути возникает полный разлад между душой и разумом. Вы ощущаете внутренний дискомфорт, неуверенность, угнетенность. С одной стороны, кажется, что все делается правильно, а с другой, подсознание говорит вам, что это совсем не так. Если же у пути есть сердце, вы это почувствуете нутром. Когда вы двигаетесь по своей стезе, у вас возникает ни с чем не сравнимое ощущение. Все будет так, как я захочу. Такая вот характерная спокойная уверенность. Ищите свой путь, на котором душа ликует, а разум с удовлетворением потирает руки. Вы обязательно его найдете, если вознамеритесь.\n\n**Толкование**\n\nКогда начинаешь жить для себя, делать, что нравится, все остальное в мире подтягивается, чтобы соответствовать. Все очень просто. Если душа и разум пребывают в согласии, остальное налаживается автоматически. Но если такого согласия нет, например, когда душа просит, а разум боится, нужно действовать осторожно и осмотрительно. Слушайте свое сердце, но при этом не забывайте, что живете в материальном мире, который не способен подстраиваться мгновенно под ваши желания. Конечно, нетрудно уйти с ненавистной работы. Но если вы боитесь остаться без средств к существованию, на чудо лучше не рассчитывать. С помощью техники слайдов вы сможете найти себе какую угодно работу в другом городе или даже в другой стране. Но без надежной опоры сейчас вам вряд ли удастся спокойно заниматься этой техникой. Никогда не сжигайте за собой мосты."
  },
  {
    "day_number": 21,
    "title": "День 21: Вердикт Вершителя",
    "content": "**Декларация**\n\nВас всю жизнь наставляли и продолжают поучать, какими вам надлежит быть, как поступать, что почитать, к чему стремиться. Теперь возьмите себе законное право устанавливать собственные каноны. Вам решать, что для вас правильно, а что неправильно, поскольку вы сами формируете слой своего мира. Вы вправе определить верным то, что другие считают ошибочным, если это никому не приносит вреда. Пользуясь привилегией выносить свой вердикт, вы живете в соответствии со своим кредо. Право выносить вердикт вершителя – это свобода от гнетущих обстоятельств, от всего, что обращает вашу жизнь и создает препятствие на пути к цели. Это поможет вам обрести спокойную уверенность.\n\n**Толкование**\n\nВ нашей жизни сколько людей, столько и мнений. Одни твердят черное, другие белое. Кому верить? А вы вспомните, ведь мир — это зеркало. Он соглашается с каждым, кто смеет выносить свой вердикт. Но вы-то не зеркало. Вы — либо тот, кто принимает чужие вердикты, либо вершитель, который выносит свои. Поэтому вопрос о том, какую истину считать единственно верной, на чью сторону перейти, к черным или к белым, отпадает. Теперь вы сами можете определять для себя свою истину. Я так постановил, потому что я вершитель своей реальности. И это будет работать, потому что в вашем распоряжении пространство вариантов и дуальное зеркало. Все, что необходимо для воплощения задуманного в действительности. Условие лишь одно – вы и впрямь должны иметь дерзость воспользоваться своим правом. Если вы испытываете сомнения или угрызения совести, значит ваш вердикт теряет силу, и вы превращаетесь из законотворца в подсудимого. Сомневаясь, вы в любом случае будете действовать неправильно. Дело не в том, насколько правильно вы думаете и поступаете, а в том, насколько вы уверены в своей правоте. Нельзя только допускать, чтобы воля вершителя превратилась в диктат разума. Вердикт имеет силу лишь в том случае, если душа и разум едины. Кто не слушает голос своего сердца, тот не вершит, а совершает ошибки."
  },
  {
    "day_number": 22,
    "title": "День 22: Декларация намерения",
    "content": "**Декларация**\n\nнамерения. Декларация. Провозглашайте декларацию намерения, концентрируйтесь на цели. Это не значит, что надо постоянно быть в готовности номер один. Отпускайте размышления в дрейф сколько угодно, но делайте это намеренно, по принципу. Если мой разум блуждает, то лишь потому, что я позволяю. И также намеренно возвращайтесь к сосредоточенному состоянию. когда это необходимо.\n\n**Толкование**\n\nОбычно мысля-мешалка работает сама по себе. Идеи рождаются и гаснут бесконтрольно. Мысли скачут с одной темы на другую. Разум сучит ножками, как младенец. Но какой в этом прок? Если вы хотите формировать свою реальность быстро и эффективно, приучите себя в течение дня время от времени проговаривать про себя мысли-формы, установки на то, чего вы хотите достичь. Основную цель вообще желательно постоянно держать в задних мыслях в фоновом режиме. Произнося декларацию, вы фиксируете вектор намерения. Например, вам стоит завести привычку уделять несколько минут в"
  },
  {
    "day_number": 23,
    "title": "День 23: Решимость действовать",
    "content": "**Декларация**\n\nЕсли вам что-то нужно, не тратьте энергию на колебания. Просто идите и забирайте свое, как будто получили уведомление о посылке. Следует не раздумывать, а намереваться. Если в данный момент требуется автобус, парковка для машины, покупка, бумажка, экзамен, собеседование, встреча, что угодно. Не думайте, а просто идите и получайте. Откажитесь от переживаний типа «возможно ли?», «каким образом?», «откуда возьмется?» и так далее. Отбросьте беспокойство, желание и надежду, оставив только спокойную уверенность. Ощутите это состояние намерения получить свое, безо всяких условий и рассуждений. Например, я не задумываюсь, успею ли я, подойдет ли автобус, сколько мне придется ждать. Я просто иду на остановку и знаю, что автобус сейчас придет. Пусть это состояние сопровождает вас повсюду.\n\n**Толкование**\n\nОбычно, когда возникает любое сиюминутное желание, в голове включается анализатор, получится или нет. Так вот, необходимо избавляться от этой вредной привычки. Желания не исполняются, мечты не сбываются, реализуется лишь чистое намерение. К реализации приводит не само желание, а установка на желаемое. Намерение – это не усердие, а спокойная сосредоточенность и решимость. Если вы сомневаетесь или боитесь, мир как зеркало отразит это ваше состояние. И в результате действительно ничего не выйдет. Чем бы вы ни занимались, делайте это уверенно. Конечно, вероятность неудачи существует всегда. Однако шансы на успех возрастают многократно, если колебания отсутствуют. Что вы теряете, отказываясь от сомнений? Получится – хорошо. А не получится – беда невелика. Опорой служит принцип координации намерения. Если рассматривать события, кажущиеся негативным, как позитивное, тогда все именно так и будет. Когда вы осознанно контролируете свою решимость действовать, считайте, что управляете удачей."
  },
  {
    "day_number": 24,
    "title": "День 24: Решимость иметь",
    "content": "**Декларация**\n\nКогда в мыслях нет ни тени сомнений, желания и страха, а присутствует лишь одна спокойная решимость иметь, тогда невозможное становится возможным. Можно сдавать экзамен, не зная предмет. Легко проходить сложнейшее собеседование, заключать сверхвыгодный контракт, выигрывать безнадежное дело, очаровывать тех, о ком не смел и мечтать. Откажитесь от желания достичь цели. Действуйте бесстрастно, как самурай, который живет так, будто уже успел умереть. Заранее смиритесь с поражением, но думайте так, будто цель у вас уже в кармане. Отбросьте надежду, удел и спасение слабых. Оставьте одну лишь готовность получить задуманное. Ведь вы этого хотите? Так в чем же дело? Оно у вас будет.\n\n**Толкование**\n\nЖелание – это концентрация внимания на самой цели. Внутреннее намерение – это концентрация внимания на процессе движения к цели. Внешнее намерение – это концентрация внимания на том, как цель реализуется сама. Внутренним намерением цель достигается в физическом мире, а внешним выбирается из пространства вариантов. Внутреннее намерение пытается непосредственно воздействовать на окружающий мир, а внешнее позволяет цели реализовываться в соответствии с намерением. Безусловная безоговорочная вера в успех запускает механизм внешнего намерения. Обычно разум желает, а душа противится, или душа стремится, а разум не пускает. В результате образ перед зеркалом мира становится неясным, размытым. Когда же душа и разум едины в своих устремлениях, возникает четкий образ, который незамедлительно материализуется зеркалом из пространства вариантов. Решайтесь иметь то, что задумали. Вам нечего терять. Ваши возможности ограничены только вашим намерением."
  },
  {
    "day_number": 25,
    "title": "День 25",
    "content": "**Декларация**\n\n\n\n**Толкование**\n\nЛучшее лекарство от депрессии – созидательная деятельность, результаты которой не заставляют себя долго ждать. Так в процессе творения чего-либо, неважно чего, душа снова обретает утраченный вкус к жизни. Особенно действенным средством оказывается элементарная уборка дома с выносом мусора. Точно так же можно очистить и весь свой мир. Каждый человек своими действиями и мыслями создает слой своего мира и живет в нем. Причем образ мышления здесь играет первостепенную роль. Ваш мир становится таким, каким вы его себе представляете. Если думаете, что это агрессивная, недружелюбная среда, так оно и будет для вас. Если вы убеждены, что в этом мире все блага достаются с большим трудом, вам неизбежно придется много и упорно работать. Если считаете, что богатство и успех спутники избранных, вы всегда будете стоять в конце очереди. Чем больше негатива у вас в голове, тем мрачнее действительность. Избавившись от негативного хлама, вы с удивлением обнаружите, что реальность приобретает все более теплые и уютные оттенки."
  },
  {
    "day_number": 26,
    "title": "День 26",
    "content": "**Декларация**\n\nИногда вас посещает состояние вдохновения и окрыленности, но потом снова затягивает обыденная рутина. Как сохранить в себе состояние праздника? Прежде всего, надо помнить о нем. Нужно поддерживать в себе огонек праздника, лелеять это ощущение, наблюдать за тем, как в лучшую сторону меняется жизнь, хвататься за любую соломинку радости, искать во всем добрые знаки. Необходимо помнить каждую минуту, что вы занимаетесь трансерфингом, сознательно идете к вашей мечте, а значит управляете своей судьбой. Однако это уже вселяет спокойствие, уверенность и радость, а значит праздник всегда с вами. Когда ощущение праздника станет привычкой, тогда вы постоянно будете находиться на гребне волны удачи.\n\n**Толкование**\n\nРадуйтесь всему, что имеете в данный момент. Это не пустой призыв быть счастливым по определению. Иногда обстоятельства складываются так, что быть довольным очень трудно. Но с чисто практической точки зрения выражать недовольство совсем невыгодно. Не пускайте плохие новости в свое сердце, а значит и в свою жизнь. Закрывайтесь для плохих и открывайтесь для хороших новостей. Малейшие позитивные изменения необходимо замечать и бережно лелеять. Когда вы находитесь в добрых отношениях с собой и окружающим миром, вокруг вас создается область гармоничных колебаний. где все складывается удачно. Позитивный настрой всегда ведет к успеху и созиданию."
  },
  {
    "day_number": 27,
    "title": "День 27: Погоня за отражением",
    "content": "**Декларация**\n\nКак поступает человек, когда видит, что реализуется не то, чего он хочет? Обыденный разум безуспешно пытается воздействовать на отражение в зеркале, тогда как необходимо изменить сам образ. Образом является направление и характер мыслей. Ситуация совершенно нелепа. Человек, стоя перед зеркалом, старается схватить руками отражение и что-то с ним сотворить. Необходимо оторвать взгляд от зеркала и отказаться от узколобого намерения повернуть мир в нужную сторону. Теперь, если вы сами целенаправленно посылаете в мир свои мысли-формы и вопреки всему выражаете позитивные отношения, Все будет по-вашему.\n\n**Толкование**\n\nСледует провести инвентаризацию мыслей и изъять оттуда все частицы «не». Недовольство, нежелание, неприятие, неодобрение, ненависть, неверие в успех и так далее. Весь этот мусор затолкать в мешок и выбросить на помойку. Ваши мысли должны быть направлены на то, что вам хочется и нравится. Вот тогда в зеркале будет отражаться только приятное. С другой стороны, будьте готовы к тому, что некоторое время в слое вашего мира не будет наблюдаться никаких изменений, или напротив, как назло, полезут всякие неприятности. Ну так что же? Это все временные неудобства, связанные с переездом на новый уровень отношений с реальностью. Ведь вы знаете, что зеркало работает с задержкой. Нужно гнуть свою линию, несмотря ни на что. спокойно держать паузу, в течение которой ничего не происходит. Должно быть буквально, как в той сказке, а глянешься – окаменеешь. Пусть в зеркале пока творится черт знает что, но я-то знаю, никуда оно не денется. Рано или поздно в нем отразится тот образ, который я создаю в своих мыслях. Если я не поддамся искушению оглянуться и буду твердо стоять на своем, в зеркале сформируется моя реальность. Все будет по-моему."
  },
  {
    "day_number": 28,
    "title": "День 28: Формирование образа",
    "content": "**Декларация**\n\nДля того, чтобы мыслеформа зафиксировалась в материальной действительности, нужно воспроизводить ее систематически. Возможно, вы не поверите, но все настолько тривиально. Заурядный, рутинный труд и никакого волшебства. Зато это действительно работает. Просто у людей, как правило, не хватает терпения. Они с воодушевлением загораются какой-нибудь идеей, а затем быстро остывают. Так вот, для материализации задуманного, целевой слайд необходимо крутить в мыслях достаточно продолжительное время. Чудес на самом деле не бывает. Есть конкретная работа по управлению реальностью.\n\n**Толкование**\n\nбуквально соглашается с тем, что вы о нем думаете. Но почему, как правило, оправдываются худшие ожидания, а надежды и мечты не сбываются? В жизни чаще всего бывает так, что душа стремится, а разум сомневается и не пускает. Или наоборот, рассудок приводит убедительные доводы, а сердце остается равнодушным. Когда единство нарушено, образ получается размытым, Он словно раздваивается, душа желает одно, а разум твердит другое. И лишь в одном они сходятся безусловно, в неприязни и опасениях. Что же делать? Материальная реализация инертна, как смола. Эту крепость можно взять длительной осадой. Если вы действительно хотите достичь своей цели, визуализацией слайда следует заниматься регулярно."
  },
  {
    "day_number": 29,
    "title": "День 29",
    "content": "**Декларация**\n\nКогда вы хотите чего-то добиться от мира, не принуждайте его дать вам это. Что может отразить зеркало, если перед ним прыгает капризный ребенок? «Я хочу! Дай!» Да, ты хочешь и требуешь. Лишь сам факт. Ни больше, ни меньше. Принцип очень простой. Если вам надо, чтобы отражение в зеркале мира двинулось к вам навстречу, сделайте сами первый шаг вперед. Откажитесь от намерения получить. Замените его намерением дать. И вы получите то, от чего отказались.\n\n**Толкование**\n\nВы хотите добиться от человека признания и уважения. Не требуйте этого. Уважайте человека сами. Добивайтесь того, чтобы он чувствовал себя значительным в ваших глазах. Вы нуждаетесь в сочувствии и благодарности? Не ищите их. Принимайте искреннюю заботу и участие в проблемах человека. Вы стремитесь добиться симпатии? Вы ее не получите за красивые глаза. Проявляйте симпатию к человеку сами, тогда вы будете ему симпатичны по определению. Вы нуждаетесь в помощи и поддержке? Помогайте сами, тем самым вы повысите свою значимость, а человек не захочет быть менее значительным, чем вы, и не останется в долгу. Наконец, вы хотите добиться взаимной любви? Откажитесь от права обладания и отношений зависимости. У вас это получится, если вы будете просто любить, ни на что не рассчитывая. Такая любовь встречается очень редко, и перед ней никто не устоит. Во всех этих случаях вы непременно получите то, от чего отказались."
  },
  {
    "day_number": 30,
    "title": "День 30: , на тебе меня!",
    "content": "**Декларация**\n\nЧеловек, как правило, всецело поглощен мыслями о том, чего он хочет добиться от других, но не пытается определить, чего же хотят они. Переключив внимание на желания и мотивы людей, вы легко получите то, чего хотите сами. Для этого надо всего-навсего определить, на что направлено внутреннее намерение партнера. Всякий раз, как вам необходимо что-то получить от другого человека, завоевать симпатию или побудить его что-то сделать, задайтесь вопросом, чего он хочет добиться, что им движет, что его интересует. Направьте свои действия на реализацию намерения партнера, и он с охотой отплатит вам тем же.\n\n**Толкование**\n\nВсе проблемы, так или иначе, рождаются в результате возникновения противоречий между внутренними намерениями людей. Один, руководствуясь своими интересами, хочет чего-то добиться от другого. Другой, в свою очередь, думает иначе и хочет добиться своего. Используйте внутренние намерения людей для достижения своих целей. В основе внутреннего намерения человека лежит его чувство собственной значимости. После собственной жизни нет ничего важнее для человека, чем значимость. Переключите внимание себя на людей. Перестаньте играть в игру повышения своей значимости. Поиграйте в игру повышения значимости других. Для того, чтобы привлечь к себе внимание, вам достаточно всего лишь проявить интерес к окружающим. Говорите с людьми не о том, что интересует вас, а о том, что интересует их, и в том числе о них самих. Ваши достоинства и недостатки интересуют партнера в последнюю очередь. В первую очередь его интересует чувство собственной значимости, которое он получает от общения с вами. Как побудить человека что-нибудь сделать? Преподнесите человеку задачу в свете повышения его значимости. И он сам захочет это сделать."
  },
  {
    "day_number": 31,
    "title": "День 31: Реакция устрицы",
    "content": "**Декларация**\n\nЧеловек охотно выражает свои отношения в виде недовольства, когда есть для этого повод, а все хорошее принимает чуть ли не равнодушно, как должное. Он это делает бессознательно, реагируя подобно устрицы в силу привычки. Вот теперь поднимитесь на ступень выше устрицы, проснитесь и воспользуйтесь своим преимуществом выражать отношения осознанно. Своим намерением я выбираю краски для своей реальности. Независимо от обстоятельств, настраиваю себя на мажорный лад. Делаю это сознательно, а не реагирую примитивно на внешний раздражитель. Управляя ходом своих мыслей, вы управляете реальностью. В противном случае реальность управляет вами.\n\n**Толкование**\n\nСклонность к негативизму порождает все новые неприглядные черты в зеркале. Индивидуальный слой мира окрашивается в мрачные тона и наполняется малоприятными для его владельца событиями. Когда человек впадает в уныние, в зеркале, соответственно, тучи сгущаются еще сильнее, а стоит ему настроить себя агрессивно, как мир в ответ тут же ощетинивается. Обратите внимание, если вы поссорились с кем-то, резко выразили свое недовольство, тогда вслед за этим обязательно нагрянет еще какая-нибудь неприятность. И чем больше вы раздражаетесь, тем настырнее цепляются новые напасти. Все вокруг начинают чем-то досаждать. Что вы думаете? Это не важно. Главное, о чем. Нравится вам отражение или нет, вы все равно думаете об этом. Да отцепись же ты, или как надоело все это. Имеет значение лишь содержание мыслей. В результате в отражении начинает преобладать все то, что соответствует содержанию образа. Однако, взяв под контроль чувства, которые привязывают вас к отражению, вы получаете свободу от зеркала. Не следует только подавлять эмоции, они лишь следствия отношения. Нужно изменить само отношение, способ реагирования и восприятия действительности. Получив свободу, вы обретаете способность формировать нужное вам отражение."
  },
  {
    "day_number": 32,
    "title": "День 32: Намерение Вершителя",
    "content": "**Декларация**\n\nСвоей волей вы объявляете любое событие или обстоятельство благоприятным. играющим в вашу пользу. Это не упование на добрую волю мира, который заботится из любви к вам. Это не уверенность, которую обстоятельства могут в любой момент поколебать. Это не самонадеянность, основанная на слепой вере в успех. И даже не оптимизм, как черта характера. Это намерение вершителя. Вы сами формируете слой своего мира, вершите свою реальность. Вы – вершитель реальности, если умеете двигать собой, предоставляя также и миру свободу движения.\n\n**Толкование**\n\nВершитель – это не столько активный деятель, сколько наблюдатель. Не подчинить, а позволить – вот чем отличается его намерение. Смотрясь в зеркало, нужно двигать не отражение, а сам образ, свое отношение и направленность мыслей. Другими словами, двигать собой, а не пытаться ухватить отражение. Если вы думаете, что намерение – это решительный настрой потребовать от мира то, что вам якобы причитается, вы ничего не получите. Если вы будете просить у мира то, что хотите, опять останетесь ни с чем. Все, что вам нужно, это сделать заказ и позволить миру исполнить его. Ведь вы просто не даете ему это сделать, потому что требуете, просите, боитесь и сомневаетесь. Мир в таком случае тоже чего-то требует, просит, боится и сомневается, то есть совершенно безукоризненно отражает ваши отношения. Ведь он всего лишь зеркало. Необходимо прочувствовать это. Отпустите мир. Позвольте ему быть для вас комфортным прямо сейчас. Это зыбкое мимолетное ощущение, оно быстро проходит, но вы должны его поймать. Представьте на мгновение невероятную вещь. Враждебный, проблемный, трудный, неудобный мир вдруг становится для вас радостным и комфортным. Вы позволяете ему это. Вам решать. Секрет силы заключается в том, чтобы отпустить хватку."
  },
  {
    "day_number": 33,
    "title": "День 33: Правила маятника",
    "content": "**Декларация**\n\nПросто невозможно. И не нужно этого делать. Не бойтесь нарушить правила маятника. Устанавливайте сами свои стандарты. Те, кто нарушают правила маятника, становятся либо лидерами, либо отщепенцами. Одни выбиваются в звезды, другие превращаются в изгоев. Разница между теми и другими в том, что первые уверены, будто имеют полное право нарушить правила маятника, а вторые сомневаются в этом. Возьмите себе свое право.\n\n**Толкование**\n\nПравила маятника устанавливают нормы поведения и мышления, то есть стандарты нормальности. Человек не понимает, что ему предлагается эрзац, суррогат успеха. Чужой успех не может служить примером, образцом для подражания. Подлинный успех достигается только теми, кто отважился нарушить правила и пойти своей стезей. Следуя по чужим стопам, человек навечно обречен догонять заходящее солнце. Стандарты успеха — это мираж, но человек не знает или не желает знать, что правила маятника держат его в паутине иллюзий. Иллюзия зачастую слаще, удобнее, понятнее, чем неизвестная реальность. Однако, если вы занимаете определенное положение в структуре, следует иметь в виду, что нельзя просто бездумно противопоставлять себя ей. Речь идет не о том, чтобы полностью освободиться от всех маятников. Такое вряд ли возможно. Главное – не быть марионеткой и действовать осознанно, чтобы использовать структуру в своих интересах. Стремитесь устанавливать свои новые правила, не нарушая при этом старых правил структуры."
  },
  {
    "day_number": 34,
    "title": "День 34: Правила трансерфинга",
    "content": "**Декларация**\n\nОткажитесь от правила маятника «делай как я» и замените его правилом трансерфинга. Позвольте себе быть собой, а другим быть другими. Позволить себе быть собой – значит принять себя со всем своим несовершенством. Позволить другому быть другим – значит снять с него проекции своих ожиданий. Это универсальное правило дает возможность обрести внутреннюю свободу и выпроводить из своей жизни массу всевозможных проблем.\n\n**Толкование**\n\nМожете не задумываться над тем, почему правило транссерфинга работает. Просто следуйте правилу. Всякий раз, сталкиваясь с проблемной ситуацией, спрашивайте себя, как мне следует поступить, чтобы не нарушить правила? Это позволит вам решить сразу целый комплекс вопросов, найти внутренний стержень, кредо, избавиться от комплексов вины и неполноценности, почувствовать уверенность, избежать многих конфликтов, разочарований, развязать запутанные клубки межличностных противоречий и, наконец, отыскать свою стезю. Правила трансерфинга — достоинство королей."
  },
  {
    "day_number": 35,
    "title": "День 35: Снижение важности",
    "content": "**Декларация**\n\nВсе неравновесные чувства и реакции – негодование, недовольство, раздражение, беспокойство, волнение, подавленность, смятение, отчаяние, страх, жалость, привязанность, вожделение, умиление, идеализация, преклонение, восторг, разочарование, гордость, чванство, презрение, отвращение, обида и т.д. следствие завышенной важности вещей. Маятники цепляют вас за эти нити и превращают в марионетку. Снижать важность не означает бороться со своими чувствами и пытаться подавить их. Устранять следует причину – отношение. Необходимо осознать, что важность не принесет с собой ничего, кроме проблем, а затем намеренно эту важность снизить.\n\n**Толкование**\n\nПроблем как таковых не существует. Есть лишь искусственно завышенная важность вещей. Когда человек осознает эту иллюзорность проблем, он может намеренно снизить важность всего, что не дает покоя. Обратите внимание, не принизить значение, а снизить значимость. Взглянуть на игру со стороны – трезво и беспристрастно. Снизив важность, вы сразу войдете в равновесное состояние, а маятники не смогут установить над вами контроль, потому что пустоту не за что цеплять. Это не означает, что надо превратиться в истукана. Эмоции порождаются отношением, поэтому изменить следует отношение. Чувства и эмоции – это лишь следствие. Причина только в одном – важность. Допустим, у меня кто-то родился, умер, или свадьба, или еще какое-нибудь важное событие. Для меня это важно? Нет. Мне это безразлично? Тоже нет. Улавливайте разницу. Просто я не раздуваю из этого проблему и не извожу по этому поводу себя и окружающих. Сильное отклонение в сторону внешней важности порождает фанатиков, отклонение в сторону внутренней важности – кретинов."
  },
  {
    "day_number": 36,
    "title": "День 36: Прекращение битвы",
    "content": "**Декларация**\n\n\n\n**Толкование**\n\n"
  },
  {
    "day_number": 37,
    "title": "День 37: Координация намерения",
    "content": "**Декларация**\n\nЕсли вы вознамеритесь рассматривать события, кажущиеся негативным, как позитивное, тогда все именно так и будет. Помните, как бы ни было плохо сейчас, впереди вас ждет какой-то очень приятный сюрприз, при условии, что в данный момент вы сохраняете координацию. Перед любым испытанием скажите себе, получится хорошо, а не получится еще лучше. Ведь вы знаете, что ваш мир заботится о вас. Если что-то не удалось, значит вы избежали других неведомых проблем. С этим легким настроением спокойно идите на свидание с судьбой, которую творите вы сами. Отныне, что бы ни происходило, все идет как надо.\n\n**Толкование**\n\nЖизнь человека, как и любое другое движение материи, представляет собой цепочку причин и следствий. Следствие в пространстве вариантов всегда расположено близко по отношению к своей причине. Как одно вытекает из другого, так и близлежащие сектора пространства выстраиваются в линии жизни. Каждое событие на линии жизни имеет два ответвления – в благоприятную и неблагоприятную сторону. Всякий раз, сталкиваясь с тем или иным событием, вы делаете выбор, как к нему относиться. Если вы рассматриваете событие как позитивное, попадаете на благоприятное ответвление линии жизни. Однако склонность к негативизму заставляет вас выражать недовольство и выбирать неблагоприятное ответвление. Как только вас что-то раздосадовало, следом идет новая неприятность. Вот так и получается, что беда никогда не приходит одна. Но череда неприятностей следует не за самой бедой, а за вашим отношением к ней. Закономерность формируется выбором, который вы делаете на развилке. Принцип координации намерения дает вам возможность всегда попадать на удачную линию жизни."
  },
  {
    "day_number": 38,
    "title": "День 38: Мир заботится",
    "content": "**Декларация**\n\nВозьмите себе твердую установку. Мой мир заботится обо мне. Встречаясь с любыми, даже самыми незначительными обстоятельствами, твердите себе эту формулу. В любом случае, что бы ни происходило, плохое или хорошее. Если встречаетесь с удачей, не забывайте подтверждать себе, что мир действительно заботится. Констатируйте это подтверждение в каждой мелочи. Когда сталкиваетесь с досадным обстоятельством, все равно твердите, что все идет как надо. Ваш мир лучше знает, как о вас позаботиться. Как посмотрите в зеркало, так и будет.\n\n**Толкование**\n\nЕсли в амальгаму зеркала добавлять золото, как это делали венецианские мастера, отражение начнет приобретать все более теплые оттенки. Поскольку мир — это зеркало, то его можно подстроить подобным же образом. сформировать свою собственную амальгаму. В качестве доминанты можно выбрать, например, вот такую формулу. Мой мир заботится обо мне. Примите это за аксиому. Настройте свое мироощущение целенаправленно, в соответствии с доминантой, и тогда вы увидите, как отреагирует зеркало. Техника амальгамы, несмотря на всю свою простоту, обладает такой мощью, о которой вы не подозреваете. Если у вас хватит терпения превратить эту технику в привычку, через некоторое время вы будете буквально поражены, насколько реальные воздействия оказывают мысли на окружающую действительность."
  },
  {
    "day_number": 39,
    "title": "День 39: Против течения",
    "content": "**Декларация**\n\nПонаблюдайте, хотя бы в течение одного дня, как ваш разум пытается грести против течения. Вам что-то предлагают, а вы отказываетесь. Вам что-то пытаются сообщить, а вы отмахиваетесь. Кто-то высказывает свою точку зрения, а вы спорите. Кто-то делает по-своему, а вы наставляете его на путь истинный. Вам предлагают решение, а вы возражаете. Вы ждете одно, а получаете другое и высказываете недовольство. Кто-то вам мешает, и вы приходите в ярость. Что-то идет вразрез с вашим сценарием, и вы бросаетесь в лобовую атаку, чтобы направить течение в нужное русло. Смените тактику. Перенесите центр тяжести с контроля на наблюдение. Не надо лупить руками по воде. Не мешайте вашей жизни двигаться по течению. И вы увидите, насколько вам стало легче.\n\n**Толкование**\n\nРазум человека работает как вычислительная машина. Он старается рассчитать все ходы наперед и составить свой план действий. Разуму редко удается найти оптимальное решение, поскольку в задаче слишком много неизвестных. К тому же ситуация по ходу дела меняется. Но он упрямо настаивает на своем сценарии. Другими словами, гребет против течения. В результате напрасно тратится масса энергии, а количество проблем и препятствий нарастает. Разум стремится управлять не своим движением по течению, а самим течением. Это одна из главных причин возникновения всяких проблем и неприятностей. Стремитесь больше наблюдать, чем контролировать. Не спешите отмахиваться, возражать, спорить, доказывать свое, вмешиваться, управлять, критиковать. Дайте шанс ситуации разрешиться без вашего активного вмешательства или противодействия. Отказавшись от контроля, вы получите еще больший контроль над ситуацией, чем имели раньше. Единственный контроль, которому стоит уделить внимание, это контроль за уровнем внутренней и внешней важности."
  },
  {
    "day_number": 40,
    "title": "День 40: По течению вариантов",
    "content": "**Декларация**\n\nВойдите в состояние равновесия с окружающим миром и доверьтесь течению вариантов. Отпустите ситуацию. Станьте не участником, а сторонним наблюдателем. Возьмите себе за правило стараться все делать наиболее легким способом. Прежде чем приступить к решению проблемы, спросите себя, как это сделать проще. Если что-то происходит не так, как вы ожидали, отпустите хватку и примите непредвиденное изменение в свой сценарий. Вам что-то предлагают? Не спешите отказываться. Получаете совет? Попробуйте над ним поразмыслить. Слышите чужое мнение? Не торопитесь вступать в дискуссию. Вам кажется, что кто-то делает что-то не так? Ну и пусть. Люди берут на себя инициативу. Позвольте им реализовать свое намерение. Течение вариантов – роскошный подарок для разума.\n\n**Толкование**\n\nРазум все время занимается разработкой плана дальнейших действий. Ему кажется, что он способен все рассчитать наилучшим образом. Но план уже существует в пространстве вариантов. Структура информации организована в цепочке причинно-следственных связей. Причинно-следственные связи порождают течение вариантов, которое выстраивает события просто и оптимально. Человек привык преодолевать препятствия, грести против течения, и эта привычка заставляет его искать сложные решения простых проблем. Природа, наоборот, всегда идет по пути наименьшего сопротивления и не тратит энергию впустую. Например, почему нередко бывает так, что вы долго занимаетесь поиском необходимой покупки по всей округе, а находится она, в конце концов, под самым носом? Если не лезть в дебри и не сопротивляться течению вариантов, решение придет само, причем самое оптимальное."
  },
  {
    "day_number": 41,
    "title": "День 41: Привычка помнить",
    "content": "**Декларация**\n\nДля того, чтобы найти выход из проблемной ситуации, необходимо для начала вспомнить и отдать себе отчет, что она возникла вследствие важности. Бессознательное сновидение всецело владеет вами и случается, независимо от вас, лишь потому, что вы не осознаете, что это всего лишь сон. Точно так же и наяву, пока вы не отдаете себе отчет, что погрузились в проблему с головой, обстоятельства будут владеть вами. Остановитесь, отряхнитесь от наваждения и вспомните, что реальность тот же сон, которым можно управлять. А проснувшись, займитесь трансерфингом своего сновидения наяву.\n\n**Толкование**\n\nГлавная трудность состоит в том, чтобы вовремя вспомнить, что вы барахтаетесь во внутренней или внешней важности. Для этой цели требуется смотритель, внутренний наблюдатель, который постоянно следит за вашей осознанностью. Конечно, трудно держать себя в руках, когда буквально хочется рвать и метать. Маятник, подобно вампиру, пользуется своего рода анестезией, вашей привычкой засыпать, когда вы негативно реагируете на раздражитель. Даже сейчас, прочитав эти строки, вы можете через несколько минут отвлечься и раздраженно ответить на нежелательный телефонный звонок. Постарайтесь в течение дня несколько раз пробуждаться, оглядываться вокруг ясным взглядом и осознавать, что все происходящее – это сон, но вы не спите и отдаете отчет в своих действиях. Привычка помнить вырабатывается систематической практикой. До тех пор, пока осознанность не войдет в привычку, маятники будут всячески пытаться вас достать. Не отчаивайтесь, в основном это будут мелкие неприятности. Если вы не сдадитесь и научитесь помнить, ваша победа будет весьма впечатляющей. Вот увидите."
  },
  {
    "day_number": 42,
    "title": "День 42: Взлом стереотипов",
    "content": "**Декларация**\n\nЕсли вам внушают, что вы обязаны трудиться на благо чего-либо или кого-либо, не верьте. Если вам доказывают, что все в этом мире дается упорным трудом, не верьте. Если вам пытаются навязать жестокую борьбу за место под солнцем, не верьте. Если вам указывают на ваше место, не верьте. Если вас пытаются завлечь в секту или общество, где нужен ваш вклад в общее дело, не верьте. Если вам говорят, что вы родились в бедности, поэтому так и должны прожить всю свою жизнь, не верьте. Если вам внушают, что ваши возможности ограничены, не верьте.\n\n**Толкование**\n\nполучить все по полной программе, тогда вы странник. Странник трансерфинга не является избранником судьбы. Это она, его избранница. Вы добьетесь всего, чего хотите, если вам удастся поколебать монолит своего здравого смысла. Человек ошибочно воспринимает рациональное мировоззрение как непреложный закон. Однако закон этот липовый, и его можно взломать. В нашей жизни часто случаются необъяснимые чудеса. Так почему бы не впустить одно из чудес в свою жизнь? Надо всего лишь позволить себе иметь то, чего хочет душа. Если вы сбросите с себя паутину предубеждений и ограничений, которые опутали вас маятники, Искренне поверите, что достойны своей мечты и позволите себе иметь то, чего хотите всей душой, вы это получите."
  },
  {
    "day_number": 43,
    "title": "День 43: Визуализация процесса",
    "content": "**Декларация**\n\nЧем бы вы ни занимались, эффективность возрастет многократно, если вы будете не просто хорошо делать свое дело, а осознанно и с энтузиазмом любоваться своей работой, постоянно констатировать ее совершенство. Это очень важно. Принцип здесь такой. У меня все получается просто замечательно. Сегодня я все делаю лучше, чем вчера, а завтра будет лучше, чем сегодня. Когда вы держите в мыслях целевой слайд, все обстоятельства работают на достижение цели. Пусть даже кажется, что это не так. Но если при этом вы еще и занимаетесь визуализацией процесса, Слой вашего мира несется к мечте с крейсерской скоростью.\n\n**Толкование**\n\nДопустим, вы работаете над каким-нибудь проектом, что-нибудь творите. В процессе работы, а также после нее, представляете себе, как объект вашего творчества все больше совершенствуется. Вот сегодня вы завершили некоторые детали, а завтра собираетесь добавить новые штрихи. Воображайте, как ваше творение все больше преображается. Вы придаете ему все новые качества, а оно на ваших глазах превращается в шедевр. Вы довольны? Вас захватывает процесс творчества. Ваше детище растет вместе с вами. Нужно не просто созерцать свой предмет, а представлять себе процесс рождения и роста совершенства. Творите и любуйтесь одновременно. Не стесняйтесь называть себя гением. Утверждайте мыслеформу. Вам в голову приходят все новые гениальные идеи. Если вы работаете над своим телом, аналогично, растите его как мать ребенка. Представляете себе, как ваше тело постепенно приобретает совершенные формы. Ухаживайте за ним, тренируйте его и воображайте, как мышцы где-то растут, а где-то подтягиваются. Вы с удивлением обнаружите, как быстро и эффектно реализуется эта установка на совершенство."
  },
  {
    "day_number": 44,
    "title": "День 44: Слайд",
    "content": "**Декларация**\n\nЛюди, как правило, действуют лишь в рамках физической реальности, руководствуясь так называемым здравым смыслом. Это малоэффективно. Теперь у вас есть огромное преимущество. Используя метафизические свойства реальности, вы способны материализовать то, что задумали. Для того, чтобы мыслеформа зафиксировалась в материальной действительности, необходимо воспроизводить ее систематически. Крутить в мыслях целевой слайд – картину, где цель уже как бы достигнута. В отличие от бесполезных мечтаний, которые происходят от случая к случаю, это конкретная работа. Сделаете работу – получите результат.\n\n**Толкование**\n\nКогда вы занимаетесь визуализацией, слой вашего мира перемещается в пространстве вариантов в те сектора, где цель достигнута. Не думайте о том, как это может осуществиться. В мыслях должен присутствовать лишь целевой слайд. В свое время внешнее намерение откроет двери, реальные возможности, о которых вы раньше не подозревали, и которые не появились бы, не работай вы со слайдом. Когда вы увидите, что цель действительно приближается, страхи и сомнения отпадут сами собой. Не смотрите на слайд со стороны, как в кино, а живите в нем, хотя бы виртуально. Притворитесь, как будто все происходит на самом деле. Представляете себе все новые детали. Не превращайте работу со слайдом в обременительную обязанность. Просто доставьте себе удовольствие картиной, где желанная цель уже достигнута. И, конечно, не усердствуйте чрезмерно, если визуализация получается не очень отчетлива. Делайте все так, как вам удобно, как получается. Главное, если вы занимаетесь систематически и с удовольствием, считайте, что цель у вас в кармане."
  },
  {
    "day_number": 45,
    "title": "День 45: Путь к цели",
    "content": "**Декларация**\n\nСбросьте важность цели. Откажитесь от вожделения и оставьте только решимость иметь. Вы должны идти к своей цели, как за корреспонденцией из почтового ящика. Единственное, что может испортить все дело на пути к вашей цели, это излишняя ответственность, чрезмерное усердие и боязнь поражения. Крутите в мыслях целевой слайд, не включая в него никакие сценарии. Вы это уже имеете. Не думайте о средствах достижения цели. Если вы сосредоточитесь на цели, как будто она уже достигнута, через некоторое время внешнее намерение откроет перед вами возможности – двери. И тогда средства найдутся сами собой.\n\n**Толкование**\n\nЕсли ваша цель кажется вам труднодоступной, весь праздник вам будут портить сомнения и тягостные размышления о возможной неудаче. Как же все-таки поверить в невозможное, чтобы оно стало возможным? Никак. Вы никак не сможете не уговорить себя, не убедить, не заставить поверить. Оставьте эти пустые хлопоты и займитесь лучше делом. Крутите в мыслях целевой слайд. И не забывайте передвигать ноги по направлению к цели. Вас не должен беспокоить тот факт, что цель пока далеко за облаками. Вам трудно представить, как это может стать вашим. Но это не ваша забота. От вас требуется лишь сделать заказ. Остальное предоставьте официанту. Когда разум увидит, что двери открываются, сомнения отпадут. Многие люди, добившиеся головокружительного успеха, говорили потом, что никогда бы не поверили, что способны на такое Один только совет, не ставьте свою цель на одну карту Найдите запасной путь, страховку Не хлопайте прежними дверьми и не сжигайте мосты преждевременно"
  },
  {
    "day_number": 46,
    "title": "День 46: Двери",
    "content": "**Декларация**\n\nВаша дверь является тем путем, который приведет к вашей цели. Крутите в мыслях целевой слайд, и тогда внешнее намерение рано или поздно раскроет перед вами различные возможности. Двери. Если на пути к цели вы устаете, теряете энергию, выбиваетесь из сил, значит это не ваша дверь. Нельзя сказать, что все будет легко. Но если в деле вы испытываете душевный подъем, вдохновение, можете смело считать это дело своей дверью. Все, что вы умеете делать легко, непринужденно, с охотой, имеет значение и ценность. Любая глупость, которая для вас характерна, хоть в рамках стереотипов и не имеет никакой ценности, может служить ключом к вашей двери. Попробуйте спроецировать свое характерное несерьезное качество на серьезные двери.\n\n**Толкование**\n\nМаятники приучили делать людей то, что необходимо, и принимать это как должное. Человек так привыкает к необходимости, что истинные наклонности души задвигаются в самый дальний угол сознания до лучших времен. Но жизнь кончается, а лучшие времена так и не наступают. Счастье постоянно маячит где-то в будущем. Ложный стереотип утверждает, чтобы это будущее наступило, его надо завоевать, заработать, добиться. Люди часто отказываются от любимого дела по материальным соображениям. Дела подразделяются на увлечение и, собственно, работу, которая должна приносить доход. На самом деле, даже на хобби можно хорошо зарабатывать, если это ваша цель. В этом мире все, что сделано с душой, стоит очень дорого. Однако ложный стереотип вынужденной необходимости не дает человеку полностью посвятить себя своей цели. Он батрачит на какого-то дядю все основное время своей жизни. Дескать, это необходимо для поддержания существования. А душа получает крохи, оставшиеся от основного рабочего времени. Так для кого живет человек? Для того дяди."
  },
  {
    "day_number": 47,
    "title": "День 47: Отношения зависимости",
    "content": "**Декларация**\n\nЕсли вам кажется, будто мир действует вам на зло, подумайте, какому предмету или свойству вы придаете избыточно важное значение. Притягивается все то, что вызывает неприязнь. Все, что раздражает, преследует. Все, что крайне нежелательно, случается. Так происходит потому, что вы держите мир за горло. А он сопротивляется, пытаясь освободиться. Чем больше вы настаиваете на своих желаниях и претензиях, тем сильнее магнит, привлекающий все противоположное. Ослабьте свою хватку. Отпустите мир на все четыре стороны. Позвольте себе быть собой, а другим быть другими. Не сравнивайте себя ни с кем. Ни к чему не привязывайтесь. Легко принимайте и легко отпускайте.\n\n**Толкование**\n\nКогда каким-либо качеством придается избыточно важное значение, создается избыточный потенциал, который вносит искажения в окружающую энергетическую картину. Сам по себе избыточный потенциал не так страшен до тех пор, пока искаженная оценка существует безотносительно, сама по себе. Но как только искусственно завышенная оценка одного объекта ставится в сравнительное отношение с другим, возникает поляризация, которая действует словно магнит для неприятностей. Отношения зависимости складываются между людьми в том случае, если они начинают друг с другом себя сравнивать, противопоставлять и выдвигать условия типа «если ты так, тогда я так». Именно поэтому неприятности лезут в жизнь так назойливо и будто нарушно. Например, в супружеских парах соединяются, казалось бы, несовместимые личности, словно в наказание друг другу. В различных коллективах всегда найдется хоть один человек, который будет вам чем-то досаждать. Законы Мерфи, или по-нашему подлости, имеют ту же природу. Все конфликты базируются на сравнении и противопоставлении. Делайте выводы сами."
  },
  {
    "day_number": 48,
    "title": "День 48: Поиск любви",
    "content": "**Декларация**\n\nЛюбовь искать не надо, она вас сама найдет. Для того, чтобы встретить свою половину, необходимо систематически крутить слайд, в котором вы представляете свою жизнь с некой абстрактной личностью, вашим идеалом. В определенный момент откроется дверь, появится он, она. Дальше дело за вами. В эту дверь нужно войти, сделать первый шаг, отбросив спесивую гордость и всякие предрассудки. Этот шаг надо сделать просто и искренне, без жеманства и маскарада. Непосредственность всегда подкупает. И еще. Всегда оставайтесь собой. Ни при каких обстоятельствах не изменяйте себе. Живите в соответствии со своим кредо. Тогда в дуальном зеркале не появится никаких досадных искривлений.\n\n**Толкование**\n\nЛюбовный слайд должен содержать абстрактную личность, идеал. Включать туда конкретного человека можно лишь в крайнем случае, если других шансов добиться взаимности практически нет. В принципе, конечно, можно крутить слайд, в котором вы вместе и любите друг друга. Это сценарий, а следовательно, в пространстве вариантов он имеется. Но другой человек — это не пассивный предмет, а живое существо, которое активно реализует свое намерение. Может быть, у вас что-то и получится со слайдом. Но это будет малоэффективно, потому что живой человек не сидит стационарно в пространстве вариантов, а все время куда-то бежит. Пока вы будете его слайдить, он быстренько найдет себе более земного партнера. Более того, душа человека, которого слайдит, это чувствует. Если ей это не понравится, человек может ощутить к вам неосознанное отвращение. Так что лучше не рисковать, а взять на вооружение принципы фрейлинга – самое лучшее средство. Межличностные отношения – это тот случай, когда нужно именно общаться с живым человеком, а не летать в облаках и мечтах."
  },
  {
    "day_number": 49,
    "title": "День 49: Гошение маятника",
    "content": "**Декларация**\n\nБудьте готовы к провокациям со стороны маятников. Попадая в нежелательную ситуацию или получая плохую новость, вы теряете равновесие. По стандартному сценарию вам следует обеспокоиться, испугаться, поникнуть, упасть духом, выказать недовольство, раздражение. Сделайте все наоборот. Отреагируйте неадекватно. Сломайте сценарий. Произведите подмену. Страх смените на уверенность. Уныние на энтузиазм. Негодование на равнодушие. Раздражение на радость. Сущность игры маятника заключается в том, чтобы вывести вас из равновесия. Вам необходимо намеренно нарушить правила этой игры, сделать все, что угодно, только не то, чего от вас ожидают. Победа будет за вами.\n\n**Толкование**\n\nМаятники питаются энергией людей. Например, когда вы чем-то раздосадованы и выражаете бурное негодование, вы отдаете энергию маятнику. Все, что потенциально способно вызвать у вас сильные негативные эмоции, провоцируется маятниками. Когда вы натолкнулись на какое-нибудь досадное обстоятельство и отреагировали раздражением, недовольством, тут же следует продолжение и развитие негативной ситуации в том же духе. Или появляются новые неприятности. Так раскачивается маятник. Вы сами его раскачиваете, поскольку принимаете навязанную игру. Поступите иначе. Либо не реагируете никак, либо ответьте совсем противоположной реакцией. Погасите маятник. Ваша задача навязать другую, свою игру, реагируя неадекватно. Принцип здесь один. Качаясь с частотой, отличной от резонансной, вы вступаете с маятником в диссонанс, отчего по отношению к вам он гасится и оставляет вас в покое."
  },
  {
    "day_number": 50,
    "title": "День 50: Провал маятника",
    "content": "**Декларация**\n\nЕсли вас донимают мысли о том, что вам не нравится, оно будет в вашей жизни. Чтобы отказаться от нежелательного, необходимо его принять. Принять здесь означает не впустить в себя, а признать право на существование и равнодушно пройти мимо. принять и отпустить, другими словами, пропустить через себя и помахать на прощание ручкой. На первый выпад маятника всегда отвечайте согласием, а затем дипломатично отступайте или ненавязчиво направляйте движение в нужную вам сторону. Научитесь не цепляться, игнорировать то, что вас раздражает, и тогда оно исчезнет из вашего мира. Когда маятнику не за что вас зацепить, он проваливается в пустоту.\n\n**Толкование**\n\nМаятники — это властители сновидений. Когда человек поддается на их провокацию, он словно засыпает, поскольку целиком погружается в навязанную игру, его разум оказывается зомбирован происходящим. Если вас что-то раздражает или вызывает резкое неприятие, считайте, что вы ходите с крючком в голове. Маятник, цепляя вас за этот крючок, немедленно отыщет подходящего раздражителя. И ни одного. Так и будете болтаться, покуда зла хватает. Для того, чтобы извлечь из головы крючок, необходимо изменить отношение к раздражителю, отвлечь свое внимание, смириться с ситуацией, превратить трагедию в комедию, переключиться на что-нибудь другое. Изменить отношение не означает сдерживать эмоции. Загнанные вглубь себя эмоции – это то самое зло, которое, накопившись, обязательно вырвется наружу и пойдет на корм маятникам. Лучше сначала дать выход чувствам, а затем осознанно откорректировать свое отношение. Нет смысла бороться с маятниками. Их нужно игнорировать."
  },
  {
    "day_number": 51,
    "title": "День 51: Непостижимость бесконечности",
    "content": "**Декларация**\n\nПочему трансерфинг работает? Кто положил в пространство вариантов все, что там имеется? Пространство вариантов никто не создавал. Оно существовало всегда. Человеческий разум так устроен, что ему кажется, будто все в этом мире чем-то или кем-то создается, а также имеет свое начало и конец. Но есть в мире вопросы, которые лежат далеко за пределами возможностей разума. Ведь разум – это всего лишь логический автомат, хоть и обладающий способностью мыслить абстрактно. Транссерфинг не объясняет устройство мира, а предлагает утилитарную модель, которая позволяет понять, почему управление реальностью возможно и как это делать. Точно так же можно успешно водить автомобиль, не имея представления о его устройстве.\n\n**Толкование**\n\nНа протяжении всей истории ученые только тем и занимаются, что пытаются объяснить нам, как устроен мир. Этот процесс будет продолжаться до бесконечности. Вслед за очередной моделью будут появляться все новые и новые. Если вы встанете перед одним зеркалом, держа в руках другое, то поймете, почему мир имеет бесконечное множество моделей. Когда за основу берется одно из проявлений реальности, получается отдельная версия – кусочек зеркала. Встав вместе с ним перед основным зеркалом мира, мы увидим в отражении новый аспект. Взяв одно из проявлений данного аспекта, мы снова получим отдельную версию реальности. И опять из очередного зеркальца возникнет новое, отразившись в образе предыдущего. Каким же является мир на самом деле? Вы можете попробовать себе это представить, если удастся, на примере двух одинаковых зеркал, установленных близко друг к другу. И то, и другое отражает соседнее, стоящее перед ним. В обоих зеркалах ничто, отраженное само от себя, бесчисленное множество раз. Черная бесконечность образов, в которых ничто отражается от ничего. Поддается ли полученная картина какому-то описанию в пределах тех понятий, которыми располагает наш разум? Едва ли."
  },
  {
    "day_number": 52,
    "title": "День 52: Привратник Вечности",
    "content": "**Декларация**\n\nВ пространстве вариантов есть все, и все, чего вы желаете душой и разумом, ваше. Но вам следует знать, что на пороге у вечности стоит привратник, абсолютный закон, охраняющий доступ ко всему, что там находится. Этот неумолимый страж впускает только тех, кто имеет дерзость воспользоваться своим правом вершителя. Пропуском послужит ваш вердикт. Я могу и достоин, потому что так решил. Я не хочу и не надеюсь, я намерен. Возьмите же свое право, и привратник распахнет перед вами врата в вечность.\n\n**Толкование**\n\nЧто разделяет провинциальную девушку и звезду шоу-бизнеса, робкого студента и светила науки, заурядных и избранных? Всего лишь один шаг. Одни посмели взять себе свое право, а другие до сих пор не решаются, да и не верят, что способны и достойны. В сознании робких прочно сидит убеждение, что в этом мире избранные существуют постольку, поскольку их выбрали все остальные за исключительно выдающиеся качества. На самом деле это ложный стереотип. Избранные выбрали себя сами. И уж только после этого и именно поэтому остальные обратили на них внимание. Возьмите себе право быть избранным. Скажите, с этого момента я выбрал себя. Вы не потому имеете право, что достойны и способны. Оно, это право, у вас просто есть. В пространстве вариантов есть все, и там имеется нечто, предназначенное лично для вас. Вердикт на ваше право. Это ваш пропуск в вечность. Санкция на привилегию вершить свою реальность."
  },
  {
    "day_number": 53,
    "title": "День 53: Управление судьбой",
    "content": "**Декларация**\n\nКогда человек берет управление в свои руки, жизнь его перестает зависеть от обстоятельств. Кораблик можно направить в какую угодно сторону от той судьбы, которая якобы предначертано. Все очень просто. Жизнь как река. Если вы гребете сами, то имеете возможность выбирать направление, а если просто отдаетесь течению, то вынуждены плыть в русле потока, в котором оказались. Хотите карму? Будет вам карма. Думая о том, что ваша участь зависит от каких-то неумолимых обстоятельств или ошибок прошлых жизней, вы тем самым реализуете соответствующий вариант. Воля ваша, ведь вы сын Бога. Ну а если желаете быть вершителем, то и это в вашей власти. Дуальное зеркало будет на все согласно.\n\n**Толкование**\n\nДопустим, поставлена некая цель, которая с обыденной точки зрения кажется труднодостижимой или вообще невыполнимой. Человек всей душой стремится к этой цели, но скептически настроенный разум опускает его на землю и задает один и тот же вопрос – каким образом? Так вот, в соответствии с принципами трансерфинга, на этапе, когда средства достижения цели пока неизвестны, необходимо сделать нетривиальный шаг – прекратить думать о средствах и сосредоточиться на конечной цели, как будто она уже достигнута. Когда вы прокручиваете в мыслях целевой слайд, слой вашего мира перемещается в пространстве вариантов к тому сектору, где цель реализована. Перемещение это неуловимо, но оно есть. Пусть разум сомневается сколько ему угодно. Главное, чтобы он исправно крутил в мыслях целевой слайд. Это похоже на ночной полет. Движение незаметно, но мотор работает, значит движение есть. Точно так же в голове у вас крутится визуализация цели – мотор. А снаружи подъемная сила, внешнее намерение, тянет слой вашего мира, самолет, в пункт назначения. Штурвал намерения в ваших руках. Все будет так, как вы захотите."
  },
  {
    "day_number": 54,
    "title": "День 54: Душевная лень",
    "content": "**Декларация**\n\nЕсли человек верит в предсказания своей судьбы или принимает сновидения всерьез, он невольно запускает мыслеформу, которая для него вполне может быть реализована как программа. Реализация происходит лишь потому, что человек действительно верит во всю эту чушь. Мы всегда получаем в реальности то, во что верим. Но до чего же все-таки это по-детски глупо и наивно – обращаться ко всяким дядям и тетям, которые якобы способны предсказать будущее, вместо того, чтобы самим творить свою судьбу на свое усмотрение. Вы – истинный вершитель своей судьбы, если намерены быть им. Не отдавайте свою судьбу зеркальщикам.\n\n**Толкование**\n\nВ гороскопы верят лишь инфантильные личности, для которых жизнь – бессознательное сновидение. Если же вы намерены управлять своей судьбой, услуги зеркальщиков для вас не имеют смысла. Ну а кем же являются астрологи, толкователи, предсказатели, если не зеркальщиками? Ведь они представляют не просто безобидный прогноз, а суррогатную часть вашей судьбы, кусочек зеркала, в которое вы будете вынуждены смотреться. Вы взяли своего рода установку на будущее, и она останется сидеть в подсознании, программируя дальнейшую вашу судьбу. Даже если не говорить о деньгах, неужто вы полагаете, что можете получить кусочек будущего просто так? В книгу судьбы нельзя заглянуть без последствий. И плата за этот товар всегда одна. Вам придется взять его с собой и сделать частью своей жизни, хотите вы этого или нет. Интересуясь прогнозом, вы приобретаете зеркало и спрашивайте зеркальщика, можно ли вам сегодня туда улыбаться. Но ведь у вас уже есть зеркало, слой вашего мира, с которым можно творить все, что угодно. Со своим зеркалом я свободен. Если захочу, могу своей волей вершителя обратить любое поражение в победу, и так оно и будет. И плевать мне на прогнозы."
  },
  {
    "day_number": 55,
    "title": "День 55: Ментальный шаблон",
    "content": "**Декларация**\n\nЧеловек своим негативным отношением сам раскрашивает слой своего мира в черные тона. Зеркало просто констатирует содержание отношения, игнорируя его направленность. Что вы думаете, не важно. Главное, о чем. Нравится вам отражение или нет, вы все равно думаете об этом. Имеет значение лишь содержание мыслей. С этого момента возьмите себе за правило держать шаблон своих мыслей и отношения под контролем. Что бы ни происходило, все обращайте в позитив. Фиксируйте внимание на том, что хотите в конечном итоге иметь. Со временем вы сформируете для себя весьма уютную реальность. Готовьтесь, вас ждет великолепный каскад приятных событий.\n\n**Толкование**\n\nОбычно негативные переживания всецело владеют вниманием человека. Он озабочен тем, что его не устраивает, думает о том, чего не хочет, и не хочет того, о чем думает. Но ведь зеркало не учитывает желание или нежелание человека, оно просто в точности передает содержание образа, ни больше, ни меньше. Совершенно нелепая ситуация получается. Человек вечно таскает с собой то, чего не приемлет. Оттого бедные беднеют, а богатые богатеют. Все они смотрятся в зеркало мира, и каждый по-своему констатирует облик окружающей его реальности. Эта реальность засасывает, как болото. Старушка в очереди за пенсией. Уставшая женщина с тяжелыми сумками в набитом автобусе. Больной, скитающийся по медицинским учреждениям. Всеми своими мыслями они пребывают в этой мрачной действительности. А кто-то в это же время наслаждается жизнью моря, яхты, путешествия, шикарные гостиницы, дорогие рестораны, все, что душе угодно. Во всех случаях, независимо от характера обстановки, производится констатация факта. Вот так мы и живем. Точнее, живем, как мыслим свое существование. Зеркало подтверждает и все больше укрепляет содержание образа мыслей."
  },
  {
    "day_number": 56,
    "title": "День 56: Недовольство миром",
    "content": "**Декларация**\n\nЕсли вы действительно хотите улучшить свою жизнь, замените рефлекторный негативизм позитивной доминантой. Например, мой мир выбирает для меня все самое лучшее. Я двигаюсь по течению вариантов, а мир идет ко мне навстречу. Я сам, своим намерением, формирую слой своего мира. Мой мир оберегает меня. Мой мир избавляет меня от проблем. Мой мир заботится о том, чтобы мне жилось легко и комфортно. Я делаю заказ, а мой мир исполняет его. Я могу не знать, но мой мир знает, как обо мне позаботиться. Мое намерение реализуется. Все идет к тому, и все идет как надо. Помните, либо вы управляете реальностью, либо она управляет вами.\n\n**Толкование**\n\nОтчего со временем все краски жизни тускнеют, и легкая безмятежность сменяется тревожной озабоченностью? А того, что с возрастом число проблем увеличивается? Нет. Потому что взрослее, человек приобретает склонность выражать негативные отношения. Недовольство – более сильное чувство, чем просто удовлетворение от уюта и спокойствия. Не понимая, что сейчас он все-таки, несмотря ни на что, счастлив, человек требует от мира еще и еще. Запросы питомца растут. Он становится все более избалованным и неблагодарным. Мир, конечно, не успевает удовлетворять быстро растущие потребности, и баловень уже начинает вовсю предъявлять претензии. Он меняет свое отношение к миру. «Ты плохой! Ты не даешь мне все, что я хочу! Ты не заботишься!» И в это негативное отношение вкладывается вся сила единства недовольной души и капризного разума. Но ведь мир — это зеркало, и ему ничего не остается, как с грустью развести руками и ответить, как пожелаешь, голубчик, будь по-твоему. В результате реальность, как отражение мыслей человека, меняется в худшую сторону."
  },
  {
    "day_number": 57,
    "title": "День 57: Неполноценность",
    "content": "**Декларация**\n\nКогда человек осознает, что не вписывается в установленные стандарты, он испытывает чувство неполноценности. По сравнению с кем? Спросите себя. Вы хотите быть как все? Или все-таки быть собой? Пытаясь скрыть свои недостатки, вы этого не добьетесь. Развивая свои достоинства, вы этого достигнете. Любая неполноценность уравновешивается присущими вам достоинствами. Отсутствие красоты можно компенсировать обаянием. Физические недостатки компенсируются уверенностью в себе. Неумение свободно общаться можно заменить умением слушать. А застенчивым людям можно посоветовать одно. Берегите это свое качество как сокровище. Застенчивость обладает скрытым обаянием, если вы при этом позволяете себе роскошь не быть крутым.\n\n**Толкование**\n\nЧувство неполноценности базируется на сравнении. У меня не просто непривлекательная внешность, нет способностей и талантов, не хватает ума или остроумия, я не умею общаться с людьми, я недостоин. Нет, на самом деле все гораздо серьезнее. Дело в том, что я хуже, чем они. Это отношение зависимости в чистом виде. Создается поляризация. Они хорошие, и я плохой. Поляризация порождает ветер равновесных сил, которые заставляют человека пытаться всячески поднять искусственно заниженные достоинства. Поэтому получается, что человек ведет себя неестественно, тем самым еще больше подчеркивая то, что пытается скрыть. Борьба с комплексом приносит еще более неприятные последствия, чем сам комплекс. Устранить комплекс можно лишь одним способом – прекратить сравнивать себя с окружающими и переключить вектор внимания с недостатков на достоинства. Создайте себе позитивный слайд, в котором ваши достоинства расцветают так, что недостатки удаляются на задний план. Живите в этом слайде виртуально, и вскоре он превратится в реальность."
  },
  {
    "day_number": 58,
    "title": "День 58: Самодостаточность",
    "content": "**Декларация**\n\nВы обладаете колоссальным потенциалом, даже если вам кажется, что это не так. Вы способны на все, только вам об этом еще никто не говорил. Просто примите за аксиому тот факт, что ваша душа умеет все, а потом позвольте себе этим воспользоваться. Перестаньте искать истину в чужих источниках. загляните в себя, и там найдете ответы на все вопросы. Заглянуть в себя – это не абстракция. Просто задайте себе вопрос и дерзните ответить на него сами. Так, подключившись к соответствующему сектору пространства вариантов, можно делать открытие, творить новое, создавать шедевры. Отвернитесь от признанных авторитетов. Они обращались к тому же источнику. Теперь настал ваш черед.\n\n**Толкование**\n\nВам нравится произведение гениев искусства, науки, бизнеса, спорта, эстрады, кино? Вы можете стать одним из них. Произведения гения вам нравятся именно потому, что они рождены его душой. Ваше творение понравится другим точно так же, только в том случае, если будет исходить от вашей уникальной души. Все, что является обыкновенным, посредственным, создано разумом. Творение разума, как и сам разум, не уникальное. Уникальна только ваша душа. Вы владеете настоящим сокровищем. Любое ваше гениальное творение может быть рождено только вашей душой. Пусть ваш разум позволит ей это сделать. Вам необходимо всего лишь перестать оглядываться на чужой опыт и стереотипные эталоны. Займитесь созданием своих эталонов. Буквально, столкнувшись с любой проблемой, нужно сформулировать вопрос и дать себе время на его решение. Увидите, ответ придет сам, он уже есть в пространстве вариантов. Ваша задача состоит в том, чтобы вознамериться получить его самостоятельно. Единственное требование для того, чтобы настроиться на нужный сектор, необходимо получить элементарные знания и навыки в данной области. а дальше лишь чутко прислушиваться к голосу сердца, которое говорит на языке интуиции."
  },
  {
    "day_number": 59,
    "title": "День 59: Принятие решения",
    "content": "**Декларация**\n\nКогда вы раздумываете над тем, как поступить, работает только ваш разум. Он анализирует достоинства и недостатки, выстраивает свою концепцию так, чтобы она была рациональной и убедительной, а заодно прислушивается к мнению окружающих. Предчувствия души, как правило, в расчет не принимаются. В этом смысле разум крепко спит. Вот и пусть. Не мешайте ему до тех пор, пока он не примет решение. Ну вот, решение принято. В этот момент никого не слушайте. Проснитесь и отдайте себе отчет. Какие чувства вы испытывали, когда решение было принято? Состояние душевного комфорта покажет отношение души к решению разума.\n\n**Толкование**\n\nВсякий раз, когда вам необходимо принять какое-либо решение, слушайте сначала голос разума, а потом чувство души. Как только разум принял решение, душа реагирует на это решение либо положительно, либо отрицательно. В последнем случае вы испытаете смутное ощущение душевного дискомфорта. Когда решение было принято, вас посетило мимолетное чувство. В этот момент разум был настолько увлечен своим анализом, что ему было не до чувств. Вот теперь вспомните, каким было это самое первое мимолетное чувство. Если это было ощущение какого-то гнета на фоне оптимистичных рассуждений разума, значит душа ясно сказала «нет». Если душа говорит «нет», а разум говорит «да», смело отказывайтесь, если это возможно. Душа всегда знает точно, чего она не хочет. Есть один простой и надежный алгоритм для определения душевного «нет». Если вам приходится себя убеждать и уговаривать сказать «да», значит душа говорит «нет». Запомните, когда ваша душа говорит «да», вам нет необходимости себя уговаривать."
  },
  {
    "day_number": 60,
    "title": "День 60: Шелест утренних звезд",
    "content": "**Декларация**\n\nКогда вы стоите перед дилеммой и не знаете точного ответа, смело доверяете своей интуиции. Полагаясь на предчувствие, вы тоже будете делать ошибки. Но несравненно больше ошибок вы совершите, если станете слушать лишь голос разума. Если вам нужно принять решение, никто лучше вашей души не знает, что нужно делать. Часто очень трудно понять, что именно подсказывает вам душа. Но можно вполне однозначно определить, нравится ей решение разума или нет. Душевный дискомфорт в ответ на принятое разумом решение является надежным критерием истины.\n\n**Толкование**\n\nРазум мыслит с помощью устоявшихся обозначений, символов, слов, понятий, схем, правил и т.д. Душа не использует эти категории. Она не думает и не говорит, а чувствует или знает. К тому же разум постоянно занят своей болтовней. Он считает, что все можно разумно объяснить и держит постоянный контроль над всей информацией. Когда контроль разума дает слабину, к сознанию прорываются интуитивные чувства и знания. Разум отвлекся, и в этот момент вы ощутили чувство или знание души. Это и есть шелест утренних звезд, голос без слов, раздумья без мыслей, звук без громкости. Вы что-то понимаете, но смутно. Не мыслите, а чувствуете интуитивно или просто знаете. Душа имеет доступ к полю информации и может найти ответы на многие вопросы, а также уберечь от неверных и опасных шагов, если прислушаться к ее голосу. Например, если вы испытываете несвойственное вам беспокойство перед полетом, разумно будет пропустить этот рейс. Или, когда при первом знакомстве с лицом противоположного пола Вам приходится себя уговаривать, что он, она вам подходит. Можете быть уверены, что с большой долей вероятности из дальнейших отношений ничего путного не выйдет."
  },
  {
    "day_number": 61,
    "title": "День 61: Чужая цель",
    "content": "**Декларация**\n\nОпределяя свою цель, задайте себе вопрос, действительно ли я этого желаю всей душой, или мне только хочется желать. Если вам приходится себя уговаривать, значит цель чужая. Если цель ваша, вам не придется себя уговаривать. Движение к чужой цели всегда оставляет праздник в иллюзорном будущем. Двигаясь к своей цели, вы счастливы уже сейчас. Чужая цель – это всегда насилие над собой, принуждение, обязанность. Чужая цель выступает под личиной моды и престижа, манит своей недоступностью, вынуждает вас что-то доказать себе и всем. Чужая цель вам навязывается другими, служит улучшению чужого благосостояния. Ищите свою цель. цель.\n\n**Толкование**\n\nЧужая цель вызывает душевный дискомфорт. Ложные цели, как правило, очень привлекательны. Ваш разум с упоением будет во всех красках расписывать всевозможные достоинства цели. Но если при всей привлекательности цели вас что-то гнетет, необходимо быть честным с собой. Конечно, разум и слушать ничего не хочет. Все прекрасно и замечательно. Тогда откуда берется мрачноватая тень? Размышляя о цели, не думайте о ее престижности, недоступности и средствах ее достижения. Обращайте внимание только на состояние душевного комфорта. Представьте, что вы достигли цели, и все позади. Хорошо вам или плохо? Не путайте душевную скованность или стеснительность, неужели это все мне, с дискомфортом. Душевный дискомфорт – это тягостное ощущение угнетенности или бремени, которое проявляется слабо на фоне оптимистичных рассуждений разума. Душевную скованность можно устранить с помощью слайдов. Дискомфорт никогда."
  },
  {
    "day_number": 62,
    "title": "День 62: Ваша цель",
    "content": "**Декларация**\n\nКаждый владеет драгоценным сокровищем, уникальностью своей души. У каждой души есть своя цель, на пути которой человек обретает счастье. Впереди, в будущем, никакого счастья нет. Оно либо есть здесь и сейчас, либо его нет вообще. Секрет подлинного успеха в том, чтобы освободиться от маятников и выбрать свою стезю. Ответьте себе на вопрос, к чему лежит ваша душа, что превратит вашу жизнь в праздник. Вас не должны интересовать никакие ограничения. Не стесняйтесь и заказывайте на полную катушку. Если цель ваша, тогда при мысли о ней душа поет, а разум с удовлетворением потирает руки.\n\n**Толкование**\n\nДуша человека может лишь смутно догадываться, чего она хочет. Разум должен помочь ей определить свою цель. Но разум в свойственной ему манере пытается искать цель логическим путем. Это ошибка. Задача разума не искать цель, а вовремя распознать ее. В нужном месте, в нужное время душа сама угадает свое. И вы это почувствуете. Главное – предоставить душе возможность встретиться с целью. Нужно расширить свой кругозор, сходить туда, где еще не бывали, посмотреть то, чего не видели, впустить в себя новую информацию, вырваться из круга обыденности, а дальше поддерживать осознанность и внимательнее прислушиваться к голосу сердца. Дайте себе неопределенный срок, не зажимайте себя во временные рамки и не превращайте поиск цели в обязанность. Просто держите в мыслях такую установку. Я ищу то, что превратит мою жизнь в праздник. Цель придет как озарение. Когда, столкнувшись с какой-то информацией, вы почувствуете, что душа загорелась, а разум с удовольствием и со всех сторон это обдумывает, тогда можно предположить, что нашли то самое."
  },
  {
    "day_number": 63,
    "title": "День 63: Штурвал намерения",
    "content": "**Декларация**\n\nЕсли вы хотите достичь своей цели, вам необходимо желание превратить в твердое намерение. Мечты не сбываются. Прекратите вожделеть свою цель. Она уже ваша, если у вас есть намерение. Вожделение — это боязнь неудачи. Так хочу, просто сил нет. И в то же время боюсь, что не получится. А почему боюсь? Потому что думаю не о цели, а о средствах ее достижения. Прекратите думать о средствах достижения. Ваша задача – думать о цели, как о свершившемся факте. Крутить в мыслях целевой слайд. На пути к цели будет происходить не то, что вы ожидаете, или вообще ничего не будет происходить. Это не должно вас обескураживать. Как бы не разворачивались события, держите твердый курс на цель. Ваш девиз «Я не хочу и не надеюсь». Я намерен.\n\n**Толкование**\n\nВаше положение в пространстве вариантов относительно цели, подобно тому, как если бы вы находились в лодке в открытом море. Для того, чтобы добраться до земли, необходимо плыть все время на север, куда указывает стрелка компаса, направление хода ваших мыслей. Пока вы представляете картину о том, как подплываете к земле и сходите на берег, ваша стрелка направлена куда надо. Все, что требуется, думать о прибытии и грести. Только это и ничего больше. Но вот нетерпеливый разум начинает ерзать и тормошить грибца. А туда ли мы плывем? А скоро? А вдруг не хватит сил? А если Земля не там? Ну, конечно, надо совсем в другую сторону. В результате стрелка компаса начинает метаться, и лодка постоянно меняет курс. Разум не видит движения в пространстве вариантов, а потому сомневается и тревожится. Он привык держать ситуацию под контролем. Разум успокоится только в том случае, если дать ему задание, при выполнении которого он будет понимать, что делает. Вот и скажите ему, чтоб не раскачивал лодку, а держал руль по курсу. Контроль над ходом мыслей — вот в чем должна заключаться работа разума."
  },
  {
    "day_number": 64,
    "title": "День 64: Парус души",
    "content": "**Декларация**\n\nУ каждого человека имеется своя цель, на пути к которой он раскрывает все свои таланты и обретает подлинное счастье. Если же он не осознает своей уникальности, своей божественной силы Творца и проваливается в бессознательное сновидение, маятники тут же берут сновидящего в оборот, навязывают ложные цели и указывают место в матрице, чтобы он стал винтиком, работающим в интересах системы. Когда человек двигается к чужим целям, его жизнь превращается в отбывание срока заключения. На пути к своей цели вы обретаете подлинное счастье в этой жизни. Ваша цель превратит вашу жизнь в праздник. Достижение вашей цели притянет за собой исполнение всех остальных желаний. Причем результаты превзойдут все ожидания. Ищите цель. Вы найдете ее.\n\n**Толкование**\n\nНужно ли вообще искать свою цель? Действительно, многие люди об этом не задумываются. Просто живут и все. Точнее, не живут, а отбывают срок. Каждый"
  },
  {
    "day_number": 65,
    "title": "День 65",
    "content": "**Декларация**\n\n\n\n**Толкование**\n\nСклонность к пессимистическим ожиданиям со стороны выглядит мало привлекательно. Настроение типа «а, все равно ничего не получится» подобно садомазохизму. Пессимист получает извращенное удовлетворение, упиваясь своей тяжкой долей. «Мир так плох, что дальше некуда. Вот и по делам ему, и мне вместе с ним». С такой же фатальной обреченностью неудачник констатирует свое незавидное положение. Вся жизнь сплошной мрак, и впереди никакого просвета не видно. Он изо всех сил не желает такой судьбы, и потому всю мысленную энергию пускает на жалобы истинания. Но что может отразить зеркало, если в образе сплошное недовольство? Каков образ «я недоволен», «я не хочу»? Таковое отражение. Да, ты недоволен, и ты не хочешь. Лишь сам факт, ни больше, ни меньше. А коли так, поводов для недовольства прибавляется, что, в свою очередь, еще больше ухудшает отношение человека с миром. И вот прежний любимец и баловень превращается в обделенного судьбой брюзгу, который вечно жалуется, что мир ему, дескать, сильно задолжал. Печальная картина. Человек не понимает, что сам все испортил."
  },
  {
    "day_number": 66,
    "title": "День 66: Опора",
    "content": "**Декларация**\n\nЕсли вам сейчас трудно, опору всегда можно найти в себе самом, если проснуться и осознать, откуда появилась проблемная ситуация. Опасность исходит не от самой проблемы, а от вашего отношения к ней. Проникнувшись важностью проблемы, вы отдаете энергию маятнику. Нужно осознать, что в любой проблемной ситуации маятник требует от вас либо напрячь силы и бороться, либо опустить руки и поддаться унынию. Нельзя делать ни то, ни другое. Но ведь опоры нет. Стержень уверенности потерян. Как же быть? Уверенность появится, когда вы проснетесь и осознаете, какая ведется игра. Вы усмехнетесь про себя. «А, это ты, маятник?» «Эге, сейчас меня так просто не зацепишь». «Вы больше не марионетка». «Вы свободны».\n\n**Толкование**\n\nКогда человек не знаком с правилами игры, окружающий мир начинает казаться ему пугающим и враждебным. И тогда нахлынувшее чувство одиночества и угнетенности заставляет человека засыпать и подчиняться воле обстоятельств. Столкнувшись с досадной неприятностью или сложной проблемой, люди отдают энергию маятнику и чувствуют беспокойство, упадок сил, гнет ситуации. Человек или находится в состоянии боевой готовности, или руки у него опускаются. И то, и другое ненормально, и ведет к стрессу и депрессии. Чтобы обрести опору, люди заедают ситуацию сигаретами, запивают алкоголем, наркотиками или другими способами. Но в результате попадают в кабалу новых маятников. Необходимо всего лишь проснуться и взглянуть на игру глазами зрителя, не покидая сцены. Сразу станут видны все подводные камни, как будто море вдруг испарилось. Вот тогда точку опоры можно будет найти в себе. Понимания того, что вокруг происходит, уже очень много. Одно лишь это знание приносит надежную и спокойную веру в себя, потому что неуверенность проистекает из страха перед неизвестностью. Теперь, зная обо всем этом, вы способны превратить жизнь в осознанное сновидение наяву, а значит, получить контроль над ситуацией."
  },
  {
    "day_number": 67,
    "title": "День 67",
    "content": "**Декларация**\n\nВзгляните на все, что вас окружает, глазами наблюдателя. Вы являетесь участником пьесы и в то же время играете отстраненно, подмечая любое движение в окружающей обстановке. Не настаивайте на своем сценарии. Позвольте миру двигаться по течению вариантов. Это не значит, что нужно тотально со всем соглашаться. Одно дело, закрыв глаза, отдаться во власть уносящего тебя потока, и совсем другое, намеренно и осознанно двигаться по течению. Вы сами поймете, где следует натянуть вожжи, а где сознательно дать слабину. Отпустите мир и наблюдайте за его движением Следите за ним, как мудрый наставник, оставляющий отроку свободу выбора, лишь изредка подталкивая в нужном направлении Вы увидите, как мир закрутится вокруг вас\n\n**Толкование**\n\nЯ чувствую тебя неуверенно, когда его водят с завязанными глазами. Разум никак не может смириться с тем, что ничего не происходит, или же события разворачиваются не так, как было задумано. Разум устроен подобно кибернетическому автомату. Если алгоритм работы нарушается, загорается красная лампочка. Примитивизм так называемого «здравого рассудка» заключается в том, что он не только задает стереотипную программу действий, но и настаивает на ней. В большинстве случаев вовсе и не требуется предпринимать активные действия. Вполне достаточно гибко и мягко следовать происходящему. Течение вариантов, если ему не мешать, направляет ход событий по наиболее оптимальному руслу. Нужно повернуть узколобое намерение разума в обратную сторону. Пусть он динамично корректирует свой сценарий, включая туда все непредвиденное. Такая задача для него непривычна, но это не единственное действенное средство, позволяющее выйти из роли котенка, играющего с зеркалом. Отказавшись от контроля, вы получите реальный контроль над ситуацией."
  },
  {
    "day_number": 68,
    "title": "День 68: Футляр для души",
    "content": "**Декларация**\n\nВаша душа пришла в материальный мир не для того, чтобы страдать. Но маятникам выгодно, чтобы борьба за место под солнцем была нормой. Душа явилась в этот мир как на праздник, так позвольте себе это. Только вам решать, потратите вы всю свою жизнь на работу в пользу чуждого вам маятника, или будете жить для себя, в свое удовольствие. Если выбираете праздник, значит, вам необходимо освободиться от сковывающих вас маятников и найти вашу цель и вашу дверь. Соедините разум с душой, и вы получите все, что вашей душе угодно, в прямом и переносном смысле. Позвольте себе роскошь быть достойным всего самого лучшего.\n\n**Толкование**\n\nМы не можем изменить этот мир. Нам приходится мириться с тем, что от нас не зависит. Множество ограничений и условностей буквально запирают душу в футляр. Разум, захваченный маятниками, становится тюремщиком души и не позволяет ей реализовать свои способности. Человек вынужден вести себя так, как этого требует мир маятников – выражать недовольство, раздражаться, опасаться, соперничать, бороться. Отдавайте себе отчет, что это только игра маятников. Именно игра, а не битва, потому что, по сути, маятники подобны глиняным болванам. В этой игре ваши возможности ограничены только вашим намерением. Возможности маятников ограничены только уровнем вашей важности и осознанности. Если важность на нуле, маятники провалятся в вашу пустоту. Силу вы будете черпать именно из осознания того, что вы понимаете правила игры. Как только вы заметили, что маятник пытается вас зацепить и вывести из равновесия, усмехнитесь про себя и непреклонно сбрасывайте важность. Вот тогда вы почувствуете свою силу и поймете, что можете сами определять сценарий игры. Одержав победу в игре с маятниками, вы получите свободу выбора."
  },
  {
    "day_number": 69,
    "title": "День 69: Идеализация",
    "content": "**Декларация**\n\nКогда человек сам создает себе мифы, рано или поздно происходит их развенчание. Если не хотите, чтобы вас постигло разочарование, соблюдайте правила трех «не». Не завышайте важность чего бы то ни было. Все не так важно, как хочет казаться. Не создавайте себе кумиров. На самом деле они гораздо приземленнее, чем выглядят. Не приукрашивайте действительность. Все намного прозаичнее. Стремитесь всегда трезво оценивать реальность.\n\n**Толкование**\n\nКогда кажется, что где-то есть что-то, чего на самом деле там нет, возникает избыточный потенциал, который вносит искажения в окружающую энергетическую картину. Равновесные силы стремятся устранить возникшую неоднородность, и действие их в большинстве случаев направлено на развенчание мифов. Например, романтичный и мечтательный юноша воображает свою возлюбленную как ангела чистой красоты. А на деле оказывается, что она вполне приземленная особа, любит веселье и совсем не склонна разделять трагичные мечтания влюбленного юноши. Или женщина рисует в своем воображении портрет идеального мужа. Чем тверже ее убеждение в том, что он должен быть именно таким-то, тем сильнее создаваемый избыточный потенциал. Ну а погасить его можно только субъектам с качествами совершенно противоположными. И наоборот. Если женщина активно ненавидит пьянство и грубость, она словно попадает в ловушку и находит себе алкоголика или грубияна. Человек получает то, чего активно не приемлет. И наоборот. Если он начинает что-то излишне идеализировать, равновесные силы сталкивают его с суровой действительностью."
  },
  {
    "day_number": 70,
    "title": "День 70: Безусловная любовь",
    "content": "**Декларация**\n\nЕсли вас кто-то полюбил, считайте, произошло чудо. Даже если ответного чувства у вас не возникает, не пренебрегайте, цените эту любовь очень дорого, относитесь к ней бережно. Подумайте, ведь это действительно чудо. А вдруг этот человек последний, кто вас полюбит? Точно так же цените и свою любовь к другому человеку. Не превращайте ее в отношение зависимости. Безусловная любовь, любовь без претензий, является единственным шансом вызвать ответное чувство. Откажитесь от желания что-то получить и присвоить. Любите просто так, ни на что не рассчитывая. И тогда, может быть, произойдет чудо. Полюбят вас.\n\n**Толкование**\n\nПредставьте, что вы стоите перед зеркалом мира. Если ваш образ — любовь, в отражении вы получите то же самое. Но если образ содержит желание добиться взаимности, не стоит надеяться увидеть в отражении ответное чувство. Зеркало отразит лишь ваши потуги стать любимым. Когда любовь переходит в отношения зависимости, возникает избыточный потенциал, энергетический перепад давления. Отношения зависимости определяются постановкой условия, типа «если ты не женишься на мне, не выйдешь за меня, значит ты меня не любишь». «Если ты меня любишь, значит ты хороший». ты меня не любишь, значит ты плохой. Чем сильнее желание обладания, то есть ответной любви, тем сильнее действие равновесных сил, которые сделают все назло. Любовь без усилий, без права обладания не создает отношений зависимости и генерирует созидательную позитивную энергию. Только безусловная любовь способна сотворить чудо, любовь ответную."
  },
  {
    "day_number": 71,
    "title": "День 71: Поляризация сравнения",
    "content": "**Декларация**\n\nСравнение себя с окружающими порождает комплекс неполноценности, если вы принижаете свои достоинства, либо комплекс превосходства, если переоцениваете. Как первое, так и второе уродливо. Осознайте, сравнивать себя с неким стандартом вас заставляют маятники, которым выгодно, чтобы все шагали в ногу в одном строю. Обратите свое несоответствие стандартам в самодостаточность. Возьмите себе право быть не таким, как все. Взломайте правила маятника. Стань таким, как я. Делай, как я. Всегда выполняйте правила трансерфинга. Позвольте себе быть собой, а другим быть другими. Когда вы покинете строй, он последует за вами, как за новым стандартом.\n\n**Толкование**\n\nНе воображайте, что все вокруг придают вашим недостаткам или достоинствам такое же значение, что и вы сами. В действительности каждый озабочен только своей персоной, поэтому можно спокойно сбросить с себя этот титанический груз. Надуманная потребность быть крутым очень часто толкает людей на подражание другим, добившимся звания крутого. Бездумное копирование чужого сценария создаст не более чем пародию. У каждого есть свой сценарий. Вам достаточно просто выбрать свое кредо и жить в соответствии с ним. Например, лидерами в любых группах становятся те, кто живет в соответствии со своим кредо. Лидер потому и стал таковым, что он сам освободил себя от обязанности советоваться с другими о том, как ему поступать. Ему нет необходимости кому-либо подражать, он просто сам установил себе достойную оценку. Он сам знает, что делать, ни перед кем не заискивает и не пытается никому ничего доказать. Когда вы сами поставите себе достойную оценку, все окружающие автоматически согласятся."
  },
  {
    "day_number": 72,
    "title": "День 72: Уникальность души",
    "content": "**Декларация**\n\nВы действительно уникальная личность. В своей уникальности вы не имеете конкурентов. Возьмите себе право на свою неповторимость, и вы получите огромное преимущество перед теми, кто следует протоптанными трупами. Если вы будете стремиться стать таким же, как он, она, у вас ничего не получится. Станьте собой. Позвольте себе такую роскошь. Если вы надели маску уже существующей звезды, это будет либо копия, либо пародия. Звездой не становится, подражая другим. Когда вы прекратите стараться быть на кого-то похожим, у вас все получится. Когда вы перестанете повторять чужой опыт, у вас все получится. Когда вы сами признаете великолепие своей индивидуальности, у вас все получится. Другим не останется ничего, как с этим согласиться.\n\n**Толкование**\n\nТот факт, что вы достойны всего самого лучшего и способны на все, скрывается от вас очень тщательно. Вам внушают, что вы будете наивны, если поверите в свои неограниченные возможности. Но дело обстоит как раз совсем наоборот. Вы способны создавать великолепные шедевры искусства, делать гениальные открытия, добиваться выдающихся результатов в спорте, в бизнесе, любой профессиональной деятельности. Для этого вам требуется всего лишь обратиться к своей душе. Она имеет доступ к любым знаниям, творениям и достижениям. Задача состоит в том, чтобы позволить себе быть собой. Разве маски, которые вы носите, помогли вам достичь успеха, благополучие, счастье. Вам нет необходимости менять себя. Это будет только еще одной маской. Если вы сбросите маски, навязанные деструктивными маятниками, откроется сокровище, спрятанное в вашей душе. Вы действительно достойны всего самого лучшего, потому что вы действительно чудесное, удивительное, неповторимое создание. Только позвольте себе быть таковым."
  },
  {
    "day_number": 73,
    "title": "День 73: Скупость разума",
    "content": "**Декларация**\n\nЧеловек, чей разум захвачен маятниками, вынужден мириться со множеством ограничений. и исполнять отведенную ему роль в навязанной игре. Не верьте доводам разума, пытающегося убедить вас в нереальности желанной цели. Помните, он заключен в рамке ложных стереотипов. Ведь жизнь кончается, а мечта так и остается лежать в пыльном ящике. Разум без души в этом мире может очень немного. Вместе же они способны на все, потому что слияние души и разума рождает волшебную силу, внешнее намерение. Не отказывайтесь от своей мечты только потому, что какие-то дутые авторитеты взяли себе право определять, что реально, а что нет. Возьмите и вы свое право иметь персональное чудо.\n\n**Толкование**\n\nРазум обращается с душой, как с ребенком, который просит понравившуюся игрушку в магазине. Ответы разума обычно стандартны. Например, у нас на это нет денег. глупости, мне лучше знать, что тебе нужно. Да где уж нам, мы люди простые, это нереально. Это дано не каждому, у тебя нет данных и способностей. Куда тебе до нее, до него? Надо жить, как все. У разума своя логика, навязанная маятниками, которым выгодно держать приверженцев на привязи и не давать им даже свободу выбора мечты. У души логика вообще отсутствует, она все понимает буквально. Разум твердит, что нет денег, но ведь душа просит не деньги, а игрушку. Разум же, мотивируя тем, что денег нет, ставит запрет на игрушку, это нереально, труднодостижимо, и душе остается только обреченно замкнуться в себе и больше об игрушке не напоминать. Вот и состоялись похороны мечты. Разум не представляет, как можно эту мечту осуществить, поэтому не пускает ее в слой своего мира. Ведь в жизни все должно быть логично и понятно. А надо всего лишь согласиться иметь. Тогда внешнее намерение позаботиться о средствах."
  },
  {
    "day_number": 74,
    "title": "День 74: Жадность души",
    "content": "**Декларация**\n\nЧто делает человека избранным? уникальное, присущее ему одному стезя. Как только вы пойдете своей дорогой, вам откроются сокровища мира. И тогда другие будут на вас смотреть и удивляться, как вам это удалось. Позвольте себе дерзость наплевать на стереотипы маятников. Позвольте себе дерзость поверить в безграничные возможности своей души. Позвольте себе дерзость иметь право на свою великолепную индивидуальность. Если разум позволит, душа найдет путь реализации мечты. Не стесняйтесь делать заказ на полную катушку. Будьте реалистами, требуйте невозможного.\n\n**Толкование**\n\nКакую бы цель вы себе не поставили, ее достижение будет трудновыполнимо в рамках рационального мировоззрения. Стереотип труднодоступности цели самый стойкий. Разум будет пытаться ответить на вопрос, как этого достичь. Пусть ваша душа скажет разуму, замолчи, это не твоя забота, мы выбираем игрушку. На пороге выбора вас не должны интересовать никакие ограничения. Вы хотели иметь лодку? А как насчет своей яхты? Вы хотели иметь квартиру? А как насчет своего особняка? Вы хотели быть начальником отдела? А как насчет должности президента корпорации? Вы хотели купить недорого земельный участок и построить дом? А как насчет своего острова в Средиземном море? Вы хотели много работать, чтобы получать много денег? А как насчет того, чтобы вообще не работать и жить в свое удовольствие? Вот такие «а как насчет» можно продолжать до бесконечности. Вы даже не можете себе представить, насколько скромны ваши запросы по сравнению с тем, что вы можете получить, если будете идти к вашей цели через вашу дверь."
  },
  {
    "day_number": 75,
    "title": "День 75: Деньги",
    "content": "**Декларация**\n\nПрежде всего, необходимо двигаться к своей цели. Тогда деньги приложатся автоматически, как сопутствующий атрибут. Ну а пока вы не на своем пути, запомните одно правило. Думать не о том, что денег не хватает, а о том, что они есть. На этом факте и надо сосредоточиться. Деньги есть. Сколько – не важно. Главное, что они есть. И будет еще больше. Получайте деньги с любовью и радостью, а расставайтесь беззаботно. Не жмитесь. Чем больше будете сжаться, тем меньше получите. Не накапливайте большие суммы без определенной цели, иначе все потеряете. Создайте движение. Средства текут через трубу, а не через резервуар.\n\n**Толкование**\n\nМалоимущий человек у прилавков магазинов считает каждую копейку, прикидывает, как бы сэкономить, тратится весьма скупо и постоянно жалуется на высокие цены. Мысли человека зафиксированы на одном – денег постоянно не хватает. Вот этот его ментальный шаблон и реализуется в действительности. А разве может быть иначе? Ведь он стоит перед зеркалом. Нужно думать не о том, что денег не хватает, а о том, что они есть. Ведь в кошельке всегда чего-нибудь найдется. Если средств на покупку пока не достает, не жалейте об этом, а просто отложите на потом. Вы знаете, что средства скоро появятся. Так вы формируете соответствующий образ, который постепенно отразится в реальности. А еще есть один очень мощный ритуал. Подбирайте все брошенные никому не нужные мелкие монетки, особенно ржавые, которые уже никто не поднимет. Бережно складывайте их в шкатулку, повторяя мыслеформу. Вы дома, мои дорогие монеточки, я позабочусь о вас, а вы зовите ко мне денежки. Я забочусь о денежках, и денежки любят меня и идут ко мне. Попробуйте и убедитесь."
  },
  {
    "day_number": 76,
    "title": "День 76: Зона комфорта",
    "content": "**Декларация**\n\nКаждый волен выбирать все, что ему угодно, но далеко не каждый верит, что это ему дозволено. Если вы чувствуете неуверенность, примеряя на себя головокружительный успех, богатство, славу, значит это не входит в зону вашего комфорта. А то, что не входит в зону комфорта, вашим не станет. И все же зону можно расширить. Создайте в голове слайд своей мечты и постоянно держите его в сознании. Возвращайтесь к нарисованной картине снова и снова. Смакуйте детали, Рисуйте новые подробности. Приучайтесь видеть себя в новом обличье. Вы достойны всего самого лучшего. Все реально. Пределов нет. Границы существуют лишь у вас в голове.\n\n**Толкование**\n\nПозитивные слайды помогают включить невероятное в зону вашего комфорта. Когда вы перестанете испытывать душевный дискомфорт от мысли, что вам доступна ваша мечта, сомнения отпадут, и вера превратится в знание. Душа придет в согласие с разумом, и у вас появится решимость иметь. Душу убеждать в чем-либо бесполезно. Она ведь не рассуждает, а знает. Ее можно только приучить. Она должна привыкнуть к новой зоне комфорта. комфорта. Если вы пока чувствуете неуверенность и не знаете, каким образом ваша цель может быть реализована, не волнуйтесь и продолжайте спокойно и систематически выполнять визуализацию слайда. Когда цель полностью войдет в зону вашего комфорта, внешнее намерение откроет двери в мир вашей мечты. Эта крепость берется длительной осадой."
  },
  {
    "day_number": 77,
    "title": "День 77: Союзники",
    "content": "**Декларация**\n\nВы одиноки настолько, насколько сами того желаете. Любой неживой предмет превращается в сущность и становится вашим союзником, если вы обращаетесь с ним как с одушевленным. Так вы можете завести себе талисман, какую-нибудь игрушку и на полном серьезе считать, что она живая и помогает вам. Все, что вас окружает, дома, деревья, мебель, посуда, бытовая техника, машины, компьютеры, станут вам помогать и заботиться о вас, коли вы так порешите. Не просите ничего у своих союзников, а обращайтесь с ними, как с зеркалом мира. Будьте уверены, что они заботятся о вас. Знайте это и повторяйте время от времени.\n\n**Толкование**\n\nКак физическое тело может порождать себе подобных, так и душа. Когда вы думаете о предмете как о живом существе, ваша мыслеформа превращается в некую энергетическую сущность, фантом, наделенный виртуальной душой. Фантомы невидимы и неосезаемы, поскольку находятся в метафизическом пространстве. Тем не менее, после рождения они существуют объективно и способны, как и любые мыслеформы, воздействовать на материальную действительность. Так что, если хотите, можете смело одушевлять окружающие вас предметы и общаться с ними, как с живыми сущностями. Относитесь к ним ласково, ухаживайте с любовью, и они отплатят вам тем же. Например, если вы обращаетесь со своей машиной как с одушевленной и причем дорогой вам сущностью, ее душа убережет вас от аварии. А когда вам придется выбрасывать какую-то вещь, не поленитесь поблагодарить ее. Не беспокойтесь, как только вы забудете оброшенные вещи, ее виртуальная душа прекратит свое существование."
  },
  {
    "day_number": 78,
    "title": "День 78: Ангел-Хранитель",
    "content": "**Декларация**\n\nВозможно, вам тяжело и не на кого опереться. Тогда можете создать себе Ангела-Хранителя. Если вы верите в ангела, он для вас существует, и наоборот, если не верите, то для вас его нет. Уже одно лишь осознание того, что есть сущность, которая заботится о вас, дает дополнительный баланс уверенности. Никогда не обижайтесь на своего ангела, и уж тем более не злитесь. Вы понятия не имеете, от каких бед он пытается вас уберечь по мере своих возможностей. Радуясь успехам, не забывайте благодарить ангела и напоминать ему, что любите его. Он станет сильнее и отплатит вам старицей.\n\n**Толкование**\n\nчеловека есть свой ангел-хранитель. В любом случае решать вам. Вы сами создаете свою реальность. Пока вы верите в ангела, он существует как энергетическая сущность. Если вы убеждены, что он заботится о вас, так оно и будет. Язычники, поклонявшиеся выдуманным богам и фетишам, отнюдь не были глупцами. Вы можете представлять своего ангела в любых формах. Сам по себе он выглядит никак. Это вы придаете ему форму в своем воображении. Поэтому представляйте его так, как вам будет комфортно. Если вам одиноко, вы можете разделить с ангелом свое одиночество. Если у вас беда или радость, этим вы тоже можете с ним поделиться. Чем искреннее вы будете любить своего ангела и отдавать благодарность за всякие мелочи, тем сильнее он станет и тем больше помощи сможет вам оказать. Фантазий, как таковых, не существует. Любая выдумка уже реальность. Субтитры создавал DimaTorzok"
  }
]